{"id": "14_10_1983-Massy", "date": "14_10_1983", "year": "1983", "lieu": "Massy", "longitude": 1.3983602631578946, "latitude": 49.6907394736842, "typologie": "discours dactylographie ; correspondance annotee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_178_14_01/ocr_discours.txt", "auteur": "Rocard", "text": "Üêoénaéyæfwæf ayæsäîLùî «Î\nf’g/vsm .\n\n  \n\nMonsieur le Député— Maire;\nMonsieur le Président,\n\nMesdames, Messieurs,\n\nJe ne remplirais pas pleinement mon rôle de Ministre de\nl’Agriculture si je e portais pas une attention toute\nparticulière a l’industrie agro-alimentaire,débouché naturel\n\nde la plus grande part des produits agricoles avant qu’ils\nn’arrivent sur le marché final de la consommation. L’importance\ncroissante de l’agro-alimentaire constitue tout autant un\n\nfait de société qu'une évolution économique et à ce titre\n\ndoit être considérée comme une donnée majeure de la politique\n\nà conduire en ce domaine.\n\n \n\nJ’ai donc saisi avec intérêt l’occasion que vous me proposiez\nen m’invitant a l’inauguration de cette halle de technologie\nde l’Ecole Nationale Supérieure des Industries Agricoles et\n\nAlimentaires. Dois-je également souligner que nous sommes\n\n \n\nRÉPUBLIQUE FRANÇAISE\n\nMINISTÈRE DE L'AGRICULTURE 13ans,“, 5 juillet 1983\n\n//\\\n\n78. rue do Varcnno\n\nLe tdhüﬂwe\n\n_c0(w“: 6. Colcamoww _-\n\nm r) . a\nCAB/9/1028/CLG/AS K \\ “MÂVJ ( “à M M39)\n\nMonsieur le Directeur,\n\nJe vous remercie de votre lettre du 9 juin m'informant de votre\n_ souhait de voir la,haàüeateehnowogiqueïquiwvientmd'êtreweonsmœuite\ndæüääﬁﬁäüﬂâﬂà ÆHaw >‘ipï‘E ' _Ÿüäÿüäkﬁmaeæobresproehain.\n\n   \n      \n\nIl». ù' raz. ’ \" .. ,.\n\nC'est avec plaisir que je vous donne mon accord pour présider\n\ncette cérémonie etv. baptiser ce bâtiment du nom de Nicolas\nAPPERT.\n\nGuy CARCASSONNE et Pierre PRINGUET, Conseillers Techniques à mon\nCabinet sont à votre disposition pour recevoir toutes informations\nà ce sujet.\n\nJe vous prie de croire, Monsieur le Directeur, en l‘assurance\nde mes sentiments les meilleurs.\n\n”F??-\nh‘“ ' \\\n\n/ ,r\ni _\nW, ce\n\nMichel ROCARD\n\nMonsieur JM.CLEMENT\n\nDirecteur\n\nde l’ECOLE NATIONALE SUPERIEURE\n\nDES INDUSTRIES AGRICOLES ET ALIMENTAIRES\n\nl Avenue des OLYMPIADES\n\n91305 — MASSY\n\n \n\ndans la ville de Nicolas APPERT, nom qui représente pour\nl’industrie agro—alimentaire un symbole du progrès\n\ntechnologique et scientifique.\n\nDepuis mon arrivée au Ministère de i’Agriculture, j’ai\n\nsouhaité renforcer l’action de ce département dans ce secteur\n\nd’activité. Sans m’étendre il me faut rappeler :\nla réorganisation récente et le renforcement de la Direction\ndes industries Agricoles et Alimentaires; la priorité\naccordée a ce secteur dans mon budget 198A malgré un contexte\nparticulièrement difficile; la mise sur pied de programmes\nprioritaires d’exportation dans le cadre du Fonds\nd’intervention Stratégique géré par cette direction; et enfin\nl’éligibilité des industries agroalimentaires au Fonds\nindustriel de Modernisation. Tout cela témoigne de ma\nvolonté d’accorder aux industries agro-alimentaires la\n\nt.“ Cm;\nplace qui leur revient. <::;J;;>\n\n*— -%\n\n \n\nil me parait maintenant nécessaire de compléter cette action\ndans le domaine de la formation. il ne peut en effet y avoir\nde développement des industries agro-alimentaires sans une\nbonne liaison entre la politique industrielle et la politique\nde formation des hommes du secteur. Aujourd’hui, un établis-\nsement d’enseignement supérieur a deux missions très importantes\n— d’une part, former les cadres de demain, et préparer\nnotamment des ingénieurs et des chercheurs ambitieux et\ncurieux, capables d’innover tout en restituant leur action\nprofessionnelle dans son contexte technique, économique et\nhumain J z/“ŒÈË\n\nni)\n- d’autre part, constituer un centre de réflexion et un\ncarrefour d’idées. Les étudiants seront d’autant mieux\npréparés ä leur futures responsabilitésque leur formation\naura été vécue dans cette ambiance d’ouverture. en liaison\n\nétroite avec l’industrie et la recherche.\n\nJe tiens à saluer ici la démarche exemplaire qui a été\n\nconduite dans le secteur agro—alimentaire avec la création\n\nde l’institut Supérieur de l’Agro-alimehtaire communément\ndésigné par le sigle, iSAA : sa constitution par regroupement\ndes moyens de trois établissements d’enseignement supérieur\n\net de deux organismes de recherche me parait répondre à\nl’objectif d’ouverture et de carrefour d’idées que je rappelais\n\na l’instant.\n\n \n\nil existait, jusqu’alors. dans le domaine agro-alimentaire,\nau sein du Ministère de l’Agriculture._un potentiel et des\nmoyens scientifiques de grande qualité. Je serais ingrat, si\nje ne saluais pas en particulier. ici a_Massy, ie rôle\néminent joué par l’ENSlA. Je n’en ignore pas au demeurant\nles problèmes spécifiques actuels, que je m’efforcerai de\nrègler dans les mois a venir. Bien que la conjoncture\nbudgétaire soit difficile, le Ministère de l’Agriculture\nfinancera. dès 198A. la construction des salles de cours et\n\nde la bibliothèque indispensables a l’ENSiA. Le Ministère\n\n \n\nde l’industrie et de la Recherche m’a donné l’assurance que\n\nde son coté il faciliterait l’implantation d’un laboratoire\n\nde neurobiologie sensorielle. Par ailleurs, je souhaite que\n\nla chaire de nutrition humaine, qui fait partie de l’lSAA, me\nfasse des propositions innovantes sur le plan de la restauration\n\ncollective, qui pourraient être appliquées a l’ ENSIA.\nÆ n\"rpe\n\n   \n\nCependant, il est apparu que l’action des établissements\nd’enseignement supérieur du Ministère de l’Agriculture dans\n\nle domaine agro-alimentaire devait étre mieux valorisée.\n\nC’est pourquoi votre démarche associative dans le cadre de\nl’iSAA, mettant en commun vos moyens au service du développement\nde l’agro—alimentaire, me parait originale, et particulièrement\n\nfructueuse. Elle est intéressante de trois points de vue :\n\n— tout d’abord dans son principe même. Travailler emsemble\nest aussi exigeant que fécond. Par la mise en commun\n\nd’étudiants, d’enseignants et de moyens matériels, il s’est\n\n \n\ninstauré entre les établissements une situation de dépendance\nréciproque, telle, que chacun est amené à concentrer ses\nmoyens sur ses domaines d’excellence, quitte a sacrifier\n\nses prétentions, lorsqu’un partenaire est mieux placé pour\naller de l’avant. L’économie et l’efficacité y trouvent\nainsi leur compte. Travailler ensemble c’est également un\nmoyen de s’ouvrir et d’avoir une vision plus large et plus\n\ncomplète des problèmes.\n\n \n\nelle est intéressante pour le Ministre de_l’Agriculture et\n.les iAA.\n\nL’agro-alimentaire est un domaine très vaste, qui comporte\na la fois des aspects agricoles et des aspects industriels.\nil est évident que les besoins des entreprises ne peuvent\nêtre couverts, ni uniquement par les produits de nos écoles\nd’agronomie, ni exclusivement par les produits des écoles\nd’ingénieurs a formation non biologiques. Les iAA doivent\n\nmobiliser les compétences d’agronomes, de vétérinaires et\n\n \n\nbiologistes, de mécaniciens et de chimistes, ainsi que de\ngestionnaires et de commerciaux, ... l’association d’écoles\nde sensibilités variées parlapport aux différents aspects\n\nde lagro-alimentaire permet d’aborder le domaine dans sa\n\nglobalité. ( .W.\n\\{4'J!â ALE5\n\nvotre démarche est exemplaire pour l’enseignement supérieur.\nintéressante pour chaque étudiant qui se voir offir une gamme\nde possibilités plus large, elle permet en même temps de mieux\nsatisfaire les besoins du secteur. tes élèves sont mis\nrapidement et très concrètement en relation avec l’industrie\net la recherche, tandis que les enseignants sont impliqués\ndans le développement de l’économie. En décloisonnant les\nécoles, cela les invite a un effort de qualité. Votre\ndémarche enfin apprend aux spécialistes de disciplines\ndifférentes à communiquer, a s’apprécier, pour construire\n\nla réalité agro-alimentaire de demain.\n\n \n\nL’existence de l’iSAA démontre que lesdécloisonnements\nuniversitaires sont possibles et c’est encourageant. Je vous\ninvite à poursuivre votre action dans le même esprit, forts\nque vous etes désormais des liens de confiance réciproques qui\nvous unissent et de l’appui, que je souhaite sans réserve, de\n\n'vos partenaires de la recherche et de l’industrie,\n\nJe mesure l’importance du chemin parcouru et les résultats\n\nobtenus depuis la naissance de l’iSAA :\n\n \n\n— une troisème promotion d’élèves vient de démarrer son année\nscolaire J\n\n- une dizaine d’étudiants ayant effectués ce parcours l’an\npassé entament une seconde année sous votre responsabilité\npédagogique, chacun ayant a conduire un projet personnel en\n\nliaison avec un laboratoire et un industriel j\n\n- j’inaugure aujourd’hui cette halle de technologie de Massy\n\nqui est un signe concret de ce qu’est l’lSAA, un instrument\n\n \n\nde travail indispensable à la formation de nos futurs\ningénieurs, un lieu d’expérimentation et de rencontre pour\nles chercheurs et pour les entreprises. Le financement que\nmon département a apporté a cette réalisation témoigne de\nl’intérêt qu’il porte au développement de la recherche dans\nles industries agro-alimentaires;\n\nil me parait donc hautement souhaitable que votre action se\n\n. . . . /./;.&Î‘.— ,Ë‘\npoursu1ve et j’y apporterai mon soutien. ( ‘\\Ë\\\n\n. \\,v_, , ;\nQI‘JNAL E11\n\nPour la suite,il vous faudra rapidement sortir de la ”phase\nexpérimentale” que vous avez vécue jusqu’ici et passer a la\nphase de ”consolidation\". Mes services, et au premier chef, la\nDirection Générale de l’Enseignement et de la Recherche, et la\nDirection des industries Agricoles et Alimentaires seront à vos\n\ncotés pour vous aider a construire solidement l’avenir.\n\nJe souhaiterais, en particulier, que trois aspects, jusqu’ici\n\ninsuffisamment mis en avant soient approfondis\n\n \n\n40-\n\n- premièrement, l’aspect ”carrefour” de l’iSAA. Celui-ci a\n\nété pour l’instant circonscrit à trois écoles. Dans la mesure\noù par essence l’agro-aiimentaire est un domaine multi—\ndisciplinaire, il faut envisager d’élargir le carrefour a\nd’autres types de formation : chimistes, mécaniciens, ingénieurs\ngénéralistes, commerciaux, gestionnaires, médecins, vétérinaires\n\nqui ont leur role a jouer dans le développement de l’agro-\n\n   \n\nalimentaire. (’\n\nm. . _\n\"\\ï:lœrNALE‘°\n\ndeuxièmement, la formation de gestionnaires et de commerciaux\n. . . . \\ .\nde haut niveau ainSi que la formation a l’exportation dont\n\nles entreprises agro—alimentaires ont besoin\n\ntroisièmement, le rayonnement international de l’institut\nnotamment l’accueil d’étudiants de pays étrangers, non\nseulement en provenance de pays en voie de développement,\nmais aussi de pays européens, voire américains ou japonais.\nA un moment ou l’on parle de mondialisation de l’agro-\nalimentaire, l’ambition légitime de l’iSAA devrait etre\n\n./...\n\n \n\nil;\n\ncelle de devenir l’un des grands pôles européens, de\n\nréflexion et de formation dans le domaine agro—alimentaire.\n\nBien évidemment, l’iSAA ne devra pas recréer de toutes pièces\n\ndes formations qui existent éventuellement déjà par ailleurs,\n\nmais utiliser celles-ci, en les intégrant dans des programmes\n\nde formation qui s’efforceront d’appliquer une pédagogie\n\nactive et innovatrice. î\n\n \n\nLa consolidation et le renforcement d’une formation de\n\ntroisième cycle ayant un caractère interdisciplinaire m’apparaît\ndonc comme un objectif de toute première priorité. Je confierai\nà cette fin à une personnalité du monde économique une mission\nd’évaluation et de proposition dont le rapport devra m’etre\nsoumis dans un délai de trois mois : ce rapport sera élaboré\n\nen liaison avec le conseil de direction de l’iSAA et les\nprofessionnels du secteur, en prenant appui sur les directions\ndu Ministère de l’Agriculture. il devra me proposer la\nmeilleure affectation des moyens, éventuellement par\n\nredéploiement, pour répondre aux objectifs que j’ai rappelés.\n\n \n\n12.\n\nJe souhaite enfin que ses conclusions, dans toute la mesure\n\ndu possible, puissent s’appliquer dès la rentée 198A.\n\nFaire de l’lSAA un lieu de formation de cadre de haut niveau et\nun véritable pôle de réflexion a rayonnement international\n\npour le secteur agro-alimentaire me parait un objectif\nsouhaitable mais possible : je vous propose de le tenter\n\nensemble.\nx *\n\nDes préoccupations nouvelles apparaissent pour le Ministre\nde l’Agriculture que je suis. L’évolution des modes de vie,\nla transformation de la production et de la distribution des\n\ndenrées ont introduit dans tous les pays industrialisés, et\n\nla France n’y a pas échappé, de profonds boulversemehts dans\n\nl’alimentation.\n\n \n\nSi la pénurie quantitative est bien sûr écartée, des risques\nnouveaux n’en apparaissent pas moins tout aussi clairement\ncarence ou surabondance de tels éléments nutritifs, équilibre\n\nglobal du régime alimentaire constituent autant d’enjeux pour\n\n \n\n15.\n\nla santé, responsabilité aussi bien collective que relevant\n\nde l’individu. il s’agit également d’un enjeu social avec\n\nune forte dimension culturelle. Mais cela constitue également\nun enjeu économique primordial pour l’ensemble de la filière\nagro—alimentaire : la comparaison des efforts déployés,\nnotamment sur le plan de la recherche et développement, entre\n\nla France et ses principaux partenaires économiques montre que,\n\n  \n\npeut—étre,notre pays en a saisi plus tardivement l’ampleur.\n/,_ àñtﬁ'ï'EK\n\nin\nt 4/4 _\n\\ŒLÉÙ\n\nil n’est pas de mon propos ce soit de_définir une politique\n\nde l’alimentation a laquelle il faut d’ailleurs que les\nconsommateurs, les chercheurs tout autant que les producteurs\ns’associent. Je me félicite a cet égard de la prochaine\n\nmise en place du Conseil National de l’Alimentation,\n\nrécemment annoncée par ma collègue le Secrétaire d’Etat a\n\nla Consommation. Ce Conseil sera chargé, par ses propositions\n\net avis, d’orienter les choix du Gouvernement en matière\n\n \n\n14'\n\nd’alimentation : mon département apportera largement sa\n\nparticipation a ses travaux.\n\nJ’ai souhaité également que deux autres mesures préconisées\n\npar la Mission agro-allmehtaire reçoivent une application.\n\nTout d’abord une banque de données sur les aliments et leur\nqualité nutritionnelle sera très prochainement créée. La\nDirection de la Qualité de mon département ainsi que\nl’Université de Paris Vii lui apporteront les moyens\nindispensables a son fonctionnement. Au service des chercheurs\ntout autant que des industries agro—alimentaires, elle\napportera une contribution décisive à la connaissance des\nrégimes alimentaires et a la définition de produits et de\n\nleur élaboration. Elle constituera également pour les\n\nAkcmvek\nconsommateurs une base de référence indiscutable.{//”\\\\\\ï\n\n\" A\nYŒQŒM V i/'/\n\n.4 ‘Ëzï/\n\nEn concertation avec mes collègues chargés de la Consommation,\n\nde la Recherche et de la Santé, j’ai arrété le projet\n\n \n\n15.\n\nd’un Colloque sur l’alimentation et la nutrition, largement\nouvert sur les préoccupations du public. Rassemblant les\ndifférents partenaires concernés il aura pour objectif de\nconfronter les points de vue et les motivations et de\n\npréciser les questions auxquelles devra répondre une politique\nde l’alimentation. Ce colloque se déroulera dans la deuxième\nmoitié de l’année l9SA, qui est également vous le savez\n\nl’année du Salon international de l’Alimentation, le SIAL.\n\nDès a présent, j’ai chargé M. Colonna, personnalité bien\nconnue du monde agro—alimentaire, de constituer un groupe\ndrviik\n\nde personnalités qui sera chargé de piloter l'organisation'\n\nde ce colloque. Ï\n\n \n\nEn matière de politique de l’alimentation la concertation\net la transparence des décisions me paraissent en effet\nconstituer les conditions indispensables a sa réussite, que\nseul un dialogue constructif entre les partenaires peut\n\npermettre de réunir}\n\n*****\n\n \n\n \n\nDans le cadre de mes responsabilités de Ministre chargé de\nl’agro-alimentaire, j’ai donc été amené a évoquer devant\nvous le. problème: de la formation des cadres pour cette\nindustrie, mais également celui d’une véritable éducation\ncollective qui constitue l’alimentation. Je n’ai pas eu pour\nobjectif ce soir de leur apporter une réponse définitive.\nMais en rappelant l’exemple de Nicolas APPERT, scientifique\net inventeur, je dirais simplement que l’ouverture d’esprit\na toutes les évolutions que nous connaissons et la\npersévérance dans la réalisation des objectifs que l’on\ns’est fixé peuvent constituer les facteurs d’un progrès\n\ndécisif : c’est à cette démarche que je vous convie, pour\n\nÀ C HIVËS\nque nous la menions ensemble. (/:Î:::>\n- \\Ü4 TloriALES\n\n \n\n", "key_words": {"Üêoénaéyæfwæf": 1, "ayæsäîLùî": 1, "remplirais": 1, "pleinement": 1, "Ministre": 3, "portais": 1, "attention": 1, "grande": 2, "produits": 4, "agricoles": 2, "avant": 2, "marché": 1, "final": 1, "constitue": 3, "autant": 4, "société": 1, "évolution": 1, "économique": 4, "considérée": 1, "comme": 2, "donnée": 1, "majeure": 1, "conduire": 2, "saisi": 2, "intérêt": 1, "cette": 8, "halle": 2, "Nationale": 1, "Supérieure": 1, "Industries": 1, "Agricoles": 3, "également": 7, "souligner": 1, "juillet": 1, "Colcamoww": 1, "remercie": 1, "votre": 6, "lettre": 1, "souhait": 1, "plaisir": 1, "donne": 1, "accord": 1, "cérémonie": 1, "baptiser": 1, "bâtiment": 1, "CARCASSONNE": 1, "Pierre": 1, "Conseillers": 1, "Techniques": 1, "disposition": 1, "recevoir": 1, "toutes": 3, "Monsieur": 1, "sentiments": 1, "NATIONALE": 1, "INDUSTRIES": 1, "AGRICOLES": 1, "Avenue": 1, "ville": 1, "Nicolas": 2, "représente": 1, "symbole": 1, "arrivée": 1, "Ministère": 5, "renforcer": 1, "département": 4, "rappeler": 1, "réorganisation": 1, "récente": 1, "renforcement": 2, "industries": 7, "secteur": 3, "budget": 1, "malgré": 1, "cadre": 4, "Stratégique": 1, "agroalimentaires": 1, "témoigne": 2, "parait": 5, "maintenant": 1, "nécessaire": 1, "compléter": 1, "domaine": 7, "effet": 1, "développement": 4, "liaison": 2, "entre": 3, "politique": 2, "industrielle": 1, "formation": 11, "hommes": 1, "supérieur": 2, "missions": 1, "former": 1, "cadres": 2, "ingénieurs": 1, "chercheurs": 3, "ambitieux": 1, "capables": 1, "restituant": 1, "contexte": 1, "constituer": 3, "centre": 1, "réflexion": 2, "étudiants": 1, "seront": 2, "futures": 1, "responsabilitésque": 1, "vécue": 2, "ambiance": 1, "tiens": 1, "saluer": 1, "démarche": 4, "exemplaire": 2, "Supérieur": 1, "constitution": 1, "moyens": 3, "trois": 5, "établissements": 2, "organismes": 1, "recherche": 4, "répondre": 3, "carrefour": 2, "potentiel": 1, "scientifiques": 1, "serais": 1, "saluais": 1, "ignore": 1, "problèmes": 1, "spécifiques": 1, "construction": 1, "salles": 1, "cours": 1, "bibliothèque": 1, "indispensables": 2, "Recherche": 2, "donné": 1, "faciliterait": 1, "neurobiologie": 1, "souhaite": 3, "chaire": 1, "nutrition": 1, "partie": 1, "propositions": 1, "innovantes": 1, "pourraient": 1, "appliquées": 1, "apparu": 1, "devait": 1, "mieux": 2, "pourquoi": 1, "associative": 1, "mettant": 1, "commun": 1, "service": 2, "intéressante": 2, "points": 2, "principe": 1, "Travailler": 2, "aussi": 4, "exigeant": 1, "situation": 1, "chacun": 2, "amené": 2, "concentrer": 1, "domaines": 1, "quitte": 1, "partenaire": 1, "placé": 1, "ensemble": 1, "vision": 1, "large": 1, "aspects": 2, "évident": 1, "besoins": 2, "entreprises": 2, "uniquement": 1, "exclusivement": 1, "compétences": 1, "vétérinaires": 1, "mécaniciens": 1, "ainsi": 2, "sensibilités": 1, "variées": 1, "parlapport": 1, "différents": 1, "permet": 2, "chaque": 1, "étudiant": 1, "offir": 1, "possibilités": 1, "temps": 1, "élèves": 1, "concrètement": 1, "relation": 1, "tandis": 1, "enseignants": 1, "décloisonnant": 1, "invite": 1, "effort": 1, "enfin": 2, "apprend": 1, "spécialistes": 1, "réalité": 1, "démontre": 1, "possibles": 1, "poursuivre": 1, "action": 2, "désormais": 1, "liens": 1, "confiance": 1, "réciproques": 1, "unissent": 1, "partenaires": 4, "mesure": 1, "chemin": 1, "parcouru": 1, "depuis": 1, "naissance": 1, "troisème": 1, "promotion": 1, "vient": 1, "démarrer": 1, "dizaine": 1, "ayant": 3, "effectués": 1, "parcours": 1, "entament": 1, "seconde": 1, "année": 1, "projet": 1, "personnel": 1, "laboratoire": 1, "industriel": 1, "technologie": 1, "signe": 1, "concret": 1, "travail": 1, "indispensable": 1, "rencontre": 1, "financement": 1, "apporté": 1, "réalisation": 2, "porte": 1, "hautement": 1, "souhaitable": 1, "apporterai": 1, "faudra": 1, "rapidement": 1, "sortir": 1, "passer": 1, "premier": 1, "Générale": 1, "Alimentaires": 1, "aider": 1, "construire": 1, "solidement": 1, "soient": 1, "circonscrit": 1, "essence": 1, "envisager": 1, "types": 1, "jouer": 1, "gestionnaires": 1, "niveau": 2, "ainSi": 1, "rayonnement": 2, "international": 2, "provenance": 1, "voire": 1, "américains": 1, "moment": 1, "parle": 1, "mondialisation": 1, "légitime": 1, "devrait": 1, "devenir": 1, "grands": 1, "pôles": 1, "devra": 4, "recréer": 1, "formations": 1, "existent": 1, "éventuellement": 2, "utiliser": 1, "intégrant": 1, "consolidation": 1, "cycle": 1, "caractère": 1, "interdisciplinaire": 1, "objectif": 2, "toute": 2, "première": 1, "personnalité": 2, "monde": 2, "proposition": 1, "rapport": 2, "délai": 1, "conseil": 1, "direction": 1, "prenant": 1, "appui": 1, "proposer": 1, "affectation": 1, "objectifs": 2, "puissent": 1, "rentée": 1, "véritable": 2, "possible": 1, "propose": 1, "préoccupations": 2, "nouvelles": 1, "apparaissent": 2, "modes": 1, "transformation": 1, "production": 1, "distribution": 1, "introduit": 1, "France": 2, "profonds": 1, "boulversemehts": 1, "pénurie": 1, "quantitative": 1, "moins": 1, "surabondance": 1, "éléments": 1, "régime": 1, "alimentaire": 1, "constituent": 1, "responsabilité": 1, "collective": 1, "enjeu": 2, "social": 1, "forte": 1, "dimension": 1, "primordial": 1, "comparaison": 1, "efforts": 1, "principaux": 1, "économiques": 1, "montre": 1, "tardivement": 1, "propos": 1, "laquelle": 1, "félicite": 1, "égard": 1, "place": 1, "Conseil": 2, "National": 1, "annoncée": 1, "collègue": 1, "Secrétaire": 1, "choix": 1, "Gouvernement": 1, "apportera": 1, "largement": 1, "souhaité": 1, "autres": 1, "mesures": 1, "Mission": 1, "reçoivent": 1, "banque": 1, "données": 1, "aliments": 1, "nutritionnelle": 1, "prochainement": 1, "Qualité": 1, "Paris": 1, "apporteront": 1, "contribution": 1, "décisive": 1, "connaissance": 1, "alimentaires": 1, "définition": 1, "constituera": 1, "référence": 1, "concertation": 1, "collègues": 1, "chargés": 1, "arrété": 1, "Colloque": 1, "Rassemblant": 1, "concernés": 1, "motivations": 1, "questions": 1, "auxquelles": 1, "colloque": 1, "déroulera": 1, "Salon": 1, "chargé": 3, "personnalités": 1, "piloter": 1, "matière": 1, "transparence": 1, "décisions": 1, "paraissent": 1, "conditions": 1, "dialogue": 1, "constructif": 1, "responsabilités": 1, "évoquer": 1, "celui": 1, "apporter": 1, "réponse": 1, "rappelant": 1, "dirais": 1, "simplement": 1, "évolutions": 1, "connaissons": 1, "peuvent": 1, "facteurs": 1, "menions": 1}}