{"id": "09_10_1987-Paris", "date": "09_10_1987", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote ; notes manuscrites ;correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_190_06_02/ocr_discours.txt", "auteur": "Rocard", "text": "0'} ‘ INTERVEN’IION\n\n \n\nd!‘\nÔAfî//// au colloque de DROIT SOCIAL\n10.X.87 10.X.87\n\nMesdames, Messieurs,\n\nAu terme de cette journée et demi riche d'apports\n\nJuridiques et tchniques et de réflexions parfois\n\n’12,wa I\ncontradictoires, je voudrais mîûï;eæen-peæepect+ve\n\nOMﬂk\n\nvies résultats de vos travaux. Je voudrais tenter\nmême si c'est bien difficile - de dessiner les perspectives\nqui se dégagent d'une évolution aujourd'hui rapide,\npeu maitrisée, d'un ensemble de bouleversements qui,\n:\n\nen quelques années, transforment le paysage social.\n\nIl y a un quart de siècle, syndicats, patronats\n\n(’ÎacH/Lk\nW\n'et gouvernements n'hésitaient pas, en France comme ,H\n\nŸ’! f\n\\ 'QïA Litè/\n\nailleurs. à se concerter, voire, dans les pays\nscandinaves par exemple, à négocier leîîgëgîâeîconomiques,\nles niveaux des salaires ou les grands socio-\n\nL'élaboration du plan, les études et les avis\n\n   \n  \n \n  \n  \n\ndu Conseil Économique et Social, de grandes négociations\n.qui ont ponctué la vie des pays étaient des occasions\nde construction d'un avenir national par l'ensemble\ndes partenaires syndicaux et patronaux.\n\nLa gestion des systèmes de protection sociale\na été, est encore en grande partie confiée aux grandes\norganisations syndicales et patronales - qu'il s'agisse\ndes caisses nationales de régime général de sécurité\n\nsociale, de l'UNEDIC ou de caisses complémentaires.\n\n \n\nAinsi notre pays, comme beaucoup de pays occidentaux\na vu les partenaires sociaux jouer ce ôle puissant\ninstitutionnel dans la définition de la politique\n\néconomique et sociale du pays.\n\nChangement de décor, ou du moins, changement de\ndiscours aujourd'hui. Il n‘y a plus de place, entend—\non, que pour la négociation dans l'entreprise. C'est\n1a qu'est la réalité économique de base, c'est la\nque! doit partir l'intiative. Ce sont les producteurs\nde base et non les technocrates qui font l'économie.\nLes souplesses dont a besoin notre société, la décentra—\nlisation des responsabilités et des choix appellent\nun renforcement delrôle du terrain, un abaissement\nde celui des organisations nationales. Nul ne veut\nplus' s'embarrasser de normes fixées au sommet. Le\nplan a perdu son pouvoir, le Conseil Economique et\nSocial devient étonnamment discret, les grandes\nnégociations n'existent plus, l'Etat renforce sa tutelle\nsur les Conseils d'administration des Caisses de\n\nsécurité sociale.\n\n \n\nCes mouvements de balancier ne sont pas propres\nà la France: vous le savez, les pays voisins vivent,\nchacun à son rythme et avec ses traditions, un changement\n\nanalogue.\n\n \n\nMais nous ne pouvons rester indifférent; Trop d'enjeux\nse cachent derrière ces évolutions. Je voudrais, avec\nvous, tenter de le préciser et de dire ce qui me parait\n\nêtre la bonne voie.\n\nParlons de l'entreprise.\n\n \n\nUn phénomène étonnant s'y produit aujourd'hui.\nIl“; a pas, les défenseurs de l'autogestion, dont\nj'étais, étaient considérés comme de doux farfelus\nau mieux, des individus dangereux au pire, par des\nchefs d'entreprise soucieux de discipline, d'organigrammes\nbien construits, de postes de travail répétitifs.\nLa parcellisation des tâches était le B.A.ba de la\nproductivité depuis Taylor et Ford. L'appel à l'initiative\nde l'individu ou de l'équippe de base eùt paru un\ndéfi à la compétences incontestée des dirigeants.\n\nEn quelques années, accompagnée d'une abondante\nlittérature d'outre-Atlantique, l'idée s'est construite\net a envahi une partie importante des entreprises,\nque la productivité, l'efficacité et la performance\nseraient plus aisément atteintes par l'appel à l'inkiative\nque par la diffusion de notes de service — par la petite\néquipe libre de son choix que par4Jes structures\nhiérarchiques lourdes — par la facilité et la variété\ndes communications que par les filières bureaucratiques\n- par la souplesse de l'organisation que par la\n\nrigidité de tâches parcellisées.\n\n \n\nOn n'osera pas parler d'autogestion. Le mot est\nprobablement trop chargé de passé. Mais n'est-ce pas\nde cela qu'il s'agit? de la reconnaissance que l'appel\nà l'intiative et à la gestiom par chacun, de son temps,\nde son travail, de sa vie’est plus efficace que le\ncommandement et la note de service ?\n\nA ceux, nombreux, qui, comme moi, ont répété\ndurant tant d'années que c'est en faisant confiance\nà la capacité d'initiative de l'homme, seul et en\néquipe, que l'on créerait une société non seulement\nplus belle, mais aussi plus efficace, l'évolution\nd'aujourd'hui donne une réponse clairement positive.\n\nMais ce monde dæltravail pluraliste, décentralisé\nn'est pas celui de l'individualisme; ce monde, il faut\nl'organiser pour protéger les droits et les intérêts\ndes travailleurs, pour que la souplesse ne signifie\npas la perte des droits durement acquis\n\n\\\nmouvement ouvrier depuis des décéntnesv\n\n \n\nC'est ici qu'intervient la négociation au niveau de\n\nla nation, au niveau de la branche ou de la région.\nJ'entends parler ici ou là de la suppression du\n\nSMIC. Non ! Il faut peut—être l'aménager; mais il ne\n\npeut être question de retirer aux travailleuurs cette\n\nprestation essentielle. J'entends des employeurs\n\nsouhaiter des variations très larges d'horaires au\n\ncours de l'année, en fonction de leur carnet de commanda-\n\nAttention ! Si la souplesse est nécessaire, elle a\n\nses limites - qui sont d'abord celles que souhaitent\n\nles travailleurs et que savent traduire les organisations\n\nsyndicales.\n\n \n\n \n\nLes conditions d'accès aux protections sociales - et\nnotamment aux indemnités de chômage et à la retraite\nles salaires minima, les conditions de travail, les\nconditions d'exercice du droit à la formation\nprofessionnelle doivent faire l'objet de négociations\ninterprofessionnelleg-Plus les partenaires sauront\ntrouver de solutions et mieux ils négocieront, moins\nl'Etat n’interviendra : au gouvernement il revient\n\nde montrer la voie, de rendre possible la négociation,\net, lorsqu'elle a abouti, de traduire dans la loi\néles conclusions des partenaires.\n\nL'Etat-patron devrait être le premier à donner\nl'exemple pour ses fonctionnaires. A la qualité des\nnégociations globales entre fonctionnaireget Etat,\n\n'à la volonté d'aboutir on reconnaitra un gouvernement\n\nresponsable, comme {invété de 1981 à1986 le gouvernement\n\nen”, e”—\nde la gauche. Cl L” e»u_\n\n  \n   \n\n’1/\n4 — i\n”Q M_,\\ 5 2/'/\n\nNégociations interprofessionnelles et négociations\nde branches : c'est la protection des salariés qui\nne sont pas ou sont insuffisamment représentés et\ndéfendus dans certaines entreprises. Beaucoup d'entreprises,\nla plupart defgrandes et une partie des petites, ont\ncompris que c'est leur intérêt d'engager avec les élus\ndu personnel et les représentants des syndicats un\ndialogue de tous les instants, un dialogue souvent\nconflictuel mais nécessaire. Malheureusement tous les\n\nemployeurs ne l'ont pas compris.\n\n \n\nV‘\n\n \n\n\\\nu.\n\non.\nEt les travailleurs n'ont pas pu s'organiser, ils\n\nn'ont dés lors plus de protection. Les patrons de\ncertaines grandes entreprises le savent qui, par crainte\nde dumping social, n'hésitent pas à favoriser la\n\nnégociation de branches.\n\n \n\nMais c'est aujourd'hui a la négociation dans\nl'entreprise qu'il faut, j'en conviens, donner la priorité.\nLes lois Auroux ont ouvert la voie, chacun le reconnaît,\ny compris, semble—t—il, le gouvernement Chirac qui,\npourtant si soucieux de défaire par principe tout ce\nque la gauche a fait, n'a jamais osé s'attaquer à cette\ngrande oeuvre législative. Expression du personnel,\nobligation de négociation, rénovation des instances\nreprésentatives du personnel : tout est en place, tout\nse met encore en place pour que, dans les enqèprises,\nla place soit faite, réellement, quotidiennement, à\nla concertation, au dialogue, à la négociatidn, aux\nconventions et au accords.\n\nQuel contenu faut—il donner à ses négociations\n\net à ces accords ?\n\n \n\n7/.\n\n» Ces négociations devront porter sur quatre éléments\n\ni - La réduction du tenDs de travail\n2 — L’anenagement q; tenDs de travail\n5 — La formation\n\nLi — L_e salaire\n\n \n\nPremier enjeu\nLa réduction d_u tenus d_e travail\n\nNon pas conçue seulement en termes de réduction de la durée hebdomadaire\n\n \n\n    \n \n\ndu travail. Il existe bien d’autres modalités possibles et il faut faire\npreuve d'imagination. Je pense au temps partiel, au mi-temps, au congé\nparental, au congé sabbatique. au congé formation. Je pense aussi a la\nretraite progressive qui offre de lorges possibilité : la ’retraite—\ncouperet” est de plus en plus mal vécue. L’éviction prématurée (pra les\npré—retraites) de nombre de salariés de l’entreprise - mémé si elle a\naussi été un acte de solidarité, parfois voulu. souvent imposé - a\nprésenté un coûtsocial, économique et humain. Cela doit nous amener à\n\npréférer pour l’avenir des solutions plus souples et plus diversifiées.\n\n \n\nSecond enjeu ï\\l\n\nL’aménagement gg_tempsqgç travail\n\n \n\nC’est une grande idée. qui n’a pas encore connu tous les développements\nqu’elle mérite. Faire travailler plus les machines et moins les hommes :\ntous les experts s’accordent a dire qu’il y a la un ' gisement\nd’emplois. Lh allongement de la durée d’utilisation des équipements de\ndeux heures conjoint vec une réduction d'une heure de la durée du\ntravail permettrait de créer plus de 300 000 emplois en cinq ans, a\ncompétitivité maintenue et salaires presque identiques. Nais encore\nfaut—il que les conditions -que la volonté- existent de négocier cela\n' ' vess:Jè suis, pour ma part,\nconvaincu, que l’aménagement du temps de travail peut aboutir a la\n\n \n\nsérieusement.\n\n \n\nsatisfaction simultanée d’intérêts multiples :\n\n—ce1ui des salariés : un peuplusdeterrps libre pour un revenu\n\n \n\npratiquement équivalent. ou beaucow plus de tenps libre pour un revenu\nqui peut être moins que proportionnellement amuté. s’il y a volontariat\net négociations\n\n- celui dg l’entreprise : plus de corrpétitivité et de rentabilité\n\n \n\n- celui 9g l_a nation : meilleurejperforma'ices économiques et créations\nd’emplois.\n\n \n\nTroisième enjeu dans cette négociation i g FŒMATION\n\n \n\n, La conpétitivité future de nos entreprises\ndépendra de plus en plus du niveau de formation de l’ensemble de leurs\n\n \n\nsalariés. Je dis bien l’ensemble et non seulement les cadres ou la\nmaitrise. La taylorisme est bien mort. Ce sera m objectif essentiel que\nde dégager le temps de formation absolunent indispensable. Et l’un des\nenjeux principaux pourrait. une fois encore. s’intituler \"dg DE ﬁge\nd_u tgpsj : comment. par la négociation. mieux anénager. mieux utiliser.\nmieux affecter le terrps des uns et des autres afin que la formation et\n\nl’emploi l’emportent sur le statu quo du chômage et de la précarité ?\n\n \n\nj/fo\n\nIl faudra mobiliser toutes les ressources de notre imagination et de\nnotre volonté pour répondre a cette question : mais je suis convaincu\nque si nous le voulons vraiment. nous le ferons.\n\nCUatrième enjeu. enfin i_jç_salaire. les rémunérations 2\n\n \n\nComment traduire et compenser en termes de salaire et de rémunération la\nréduction. l’enénagement du temps de travail et les temps de formation.\nMa conviction est que ce problème peut étre résolu. mais qu’il ne peut\nl’être que par des négociations mises en oeuvre a la fois au niveau de\nla branche et de l’entreprise.\n\nJ’ajoute qu’une véritable négociation contractuelle décentralisée sur\nles salaires est quelque chose qui n’existe pas en FRANCE. Nous en\nconnaissons tous- les raisons : le refus obstiné du fait syndical par\nnombre de petits patrons. fait préférer aux travailleurs des\nnégociations nationales ou. a l’extrême rigueur. de branches. parce que\nle rapport de force est. à ces niveaux. plus favorable. Trop souvent\nalors. la diversité du tissu économique ne peut être prise en compte.\nUne véritable discussion des salaires au niveau de l’entreprise est une\nperspective\n\n    \n\n  \n\nUU'J‘UA\n\nGUI doit faire son chemin. Elle peut conduire les salariés a accepter\nl'idée de différer certaines hausses de revenus. qui seront\n\nprovisoirement placés dans les ”fonds salariaux” utilisés a l’investisse—\nment : elle doit conduire les patrons a accepter de débattre de la\nsituation et des perspectives de l’entreprise avec les représentants\n\nde son DGFÏÎË/îiwdrzk W .- ﬁwwilaâ VÛ/M’QM/ r\nChat. ‘ ”((JM,ÆÂMWLOMW\nau)» Wä W r\n\n \n\nJ/l\n\nJe voudrais aborder. pour finir. la question de la négociation\nenvisagée plus généralement au—delà de la sphère de l’entreprise. et\nrépondre ainsi plus complètement au thème qui m'avait été imparti : ”un\navenir négocié”.\n\nPlusieurs de mes amis ont créé un ”observatoire” pour tenter de répondre\nà la question suivante : ”Comment piloter les sociétés complexes ?”.\n\nLa question se pose en effet.\n\nJe ne pense pas que des formes de commandementf. d’exercice du pouvoir\nou de fonctionnement de la démocratie héritées du 19ème siècle ou de la\npremière partie du 20ème siècle puissent convenir a une société où les\nlieux de décisions sont multiples et au sein de laquelle les réseaux\nd'information et les circuits télématiques inter—actifs pullulent. et se\ndévelopperont a une vitesse dont nous n’avons sans doute pas idée\naujourd’hui.\n\n \n\nLorsqu’au début du siècle. l’adhérent de la SFIO se rendait au congrès\nde son parti. il était porteur des délibérations de sa fédération que\nlui seul connaissait et lorsqu’il revenait du congrès. il apportait une\ninformation à ceux dont il était le mandant. qui ne l’apprenaient que de\nlui seul.\n\n \n\n \n\n12/\n\nIl y avait une forme de circulation de l’information qui allait de pair\navec un certain fonctionnement; un certain processus de prise de\ndécisions.\n\nAujourd’hui. les militants du P.S. apprennent à la télévision avec tous\nles français. le moindre débat interne a leur organisation avant même\nd’avoir pu en parler entre eux.\n\nEt je me demande si l’une des difficultés que connaissent aujourd’hui\nles partis politiques ne vient pas de ce que leur forme de délibérations\net de prise de décisions n’ont pas beaucoup changé depuis quatre vingts\nans alors que le système de l’information a lui complétement changé.\n\nIl ne faut pas avoir peur de ces changements.\n\nLe fait qu’il puisse y avoir un minitel dans chaque foyer est de nature\nà permettre - pourquoi pas ? — de nouvelles formes d’exercice de la\ndémocratie. au niveau local comme au niveau national.\n\nDès aujourd’hui. notre société se caractérise a la fois par la\nsurinformation et par l’atomisation. La surinformation. chacun voit ce\nque c’est.\n\n \n\nJ’appelle \"atomisation” le fait que le sentiment d’appartenir à une\ncollectivité (classe sociale. église ou parti) est globalement en recul\n\n//5\n\nau bénéfice d’un renouveau de l’individualisme qui n’exclut cependant pas\ncertains ”mouvements” liés à la génération ou à des convictions (cf. la\n\n”génération des droits de l’homme”). -\n' MW G/ŸW/\nw\n\nOr. dans une société marquée par ces deux caractéristiquesjil va de soi vrsif\n\ngouverner par décret. ni même seulement par la loi.\n\n \n\non ne peut pas\n\n    \n\nLes deux plus importantes manifestations qu’ait connues notre pays au\ncours des dix dernières années ont eu pour cause. des projets de loi\nrelatifs à l’enseignement.\n\nJe n’entends pas ribuvrir ici le débat au fond sur ces deux projets de\nloi. Je voudrais me borner à constater que dans les deux cas une\nmajorité avait légitimement le pouvoir de voter les deux projets de loi.\nMais. dans les deux cas. la majorité en place a buté sur la société\ncivile. Les Français ne sesäeètent plus d’un changement qui' à chaque\nmodification de la majorité législative. se traduirait par la mise en\noeuvre d’importantes machineries législatives qui viendraient chaque\nfois abolir ce qui a été fait précédemment dans des domaines aussi\nimportants que l’école. que l’audio—visiuel ou que le statut des grandes\nentreprises.\n\nC’est pourquoi le progrès dans la démocratie doit se traduire à mon\n\n14\n\nsens. d’abord. par la méthode. par l’art de gouverner. 69“à‘4“ëéèilz;'”â\nCä (ÂAwp}(ilU\\_(ÊÉÎLLŒŸ/lôékwvçzzn\nL’art de gouverner auquel on reconnaitra désormais un gouvernement de\n\nprogrès se caractérise par trois termes : concertation. négociation.\ncontrat.\n\nDans un telle perspective. la loi n’est pas un commencement mais un\naboutissement.\n\nJe m’honore d’être l’inventeur des Contrats ge_Plan\n\nLes Contrats de Plan sont la seule méthode qui permettent une\nplanification qui ne vienne pas d’en haut.\n\n \n\nJe suis frappé du haut degré de réalisation des Contrats de Plan signés (Läzâêgusulb\nen 82 et 83. cela s’explique simplement : comme chacun des partenaires -\n\nla région et l’état — Ê apposeî sa signature sous des engagements\n\nchiffrés. chacun a à coeur de respecter sa signature au regard :de l’autref.\n\nﬁ gaie... &W’WWW/zamtat site...\nWwewl\n\nPar comparaison. tant de lois de Plan ou de programmation. pourtant tout\n\n \n\naussi signés et chifffés. sont rapidement devenus des voeux pieux.\n\nComment concilier le droit à l’autonomie des universités avec ;163\nprérogatives de l’Etat. qui doit veiller à ce que — par exemple - chaque bachelier\npuisse faire des études et à ce que chaque région soit dotée\nd’universités de qualité ? Si vous instaurez l’autonomie intégrale.\nchaque université organisera sa propre sélection J il n’est pas sûr que\nchacun pourra faire des études ; on perdra complètement de vue la notion\nessentielle. d’aménagement gg_territoire en matière universitaire. Si\n\n \n\nvous donnez tous les pouvoirs à l’Etat. vous vous priverez de la\nsouplesse absolument indispensable. vous empêcherez la création\nd’enseignements adaptés aux besoins régionaux : vous détruirez l’esprit\nd’initiative et deŸ responsabilité .\n\n \n\nJe crois donc que la bonne solution. le bon ”avenir négocié” passe par\nune politique contractuelle ; les contrats étant co—signés —apres\nconcertation et négociation- par les universités. la Région et l’Etat.\n\nF'W‘\nDans l’ordre économique j’ai toujours récusé qu’une entreprise dut être\n”publique” ou ”privée” pour des raisons quasiment ontologiques.\n\n \n\njé\n\nJ’ai toujours dit que l’état n’avait pas vocation à produire.\n\nr\n\nW\n\nMW c\niwwwwm WWÆL\n\n. M’WZWM\nFaire de la privatisation et de l’ inanité de la politique WindustriëÎÏe”“\"Zä:fÏ:ÎŒ;à\n\nr\n\n \n\nm4aa dogme . c ’est se priver dramatiquement de tout moyen de pilotage. f1,\nc’est refuser a priori toute rationalité dans la décision publique.\nc’est ériger en règle la non règle. la non politique. le laisser—aller\net le laisser-faire.\n\n \n\nC’est dans le sens contraire qu’il faut aller en privilégiant la logique\ndu contrat entre partenaires disposant du plus large degré d’autonomie\npossible.\n\nCela est particulièrement vrai au niveau européen. Le programme ESPRIT\nme parait illustrer le bon niveau de synergie souhaitable entre\nentreprise privée et volonté= publiques.\n\n \n\nJ7\n\nLa société inter-active peut être la meilleure ou la pire des choses.\n\nLa pire si l'on imagine que le jeu naturel des inter—actions produit\nspontanément le bien commun. C’est le postualt naif de la Vulgate\nlibérale.\n\nDans ce cas. la volonté collective n’a plus de raison d’être. le mieux\nque l’on puisse faire est de laisser la société inter—agir J et\nl’histoire n’a plus de sens. Elle peut être la meilleure deschoses si\nl’inter—action signifie è_jg_fgjg. ‘ .”liberté d'initiative” et\n”conjugaison des efforts”.\n\nNotre avenir est fait d’une autonomie accrue des citoyens. des groupes.\n\ndes entreprises et des institutions. Mais l’autonomie n’est ni\n\nl'individualisme ni l’égoïsme. . \"Wffsxw\na../\n\nElle n’est pas exclusive de la notion de volonté collective ou de\nvolonté publique. T0ut au contraire. C'est seulement dans la mesure où\nchaque partenaire existe avec son autonomie propre. qu’il est apte a\nnégocier au sens plein du terme.\n\n \n\n \n\n \n\n", "key_words": {"colloque": 1, "DROIT": 1, "terme": 1, "cette": 3, "journée": 1, "riche": 1, "tchniques": 1, "réflexions": 1, "voudrais": 4, "résultats": 1, "difficile": 1, "dessiner": 1, "dégagent": 1, "évolution": 1, "ensemble": 1, "bouleversements": 1, "quelques": 2, "transforment": 1, "paysage": 1, "quart": 1, "gouvernements": 1, "France": 1, "comme": 7, "négocier": 2, "niveaux": 1, "salaires": 5, "grands": 1, "études": 3, "Conseil": 2, "Économique": 1, "grandes": 2, "ponctué": 1, "étaient": 2, "construction": 1, "avenir": 2, "national": 1, "partenaires": 5, "syndicaux": 1, "gestion": 1, "systèmes": 1, "protection": 2, "encore": 3, "grande": 2, "partie": 4, "confiée": 1, "syndicales": 1, "patronales": 1, "caisses": 2, "nationales": 2, "régime": 1, "général": 1, "notre": 5, "beaucoup": 2, "sociaux": 1, "jouer": 1, "définition": 1, "sociale": 1, "changement": 2, "négociation": 5, "réalité": 1, "économique": 4, "partir": 1, "technocrates": 1, "souplesses": 1, "besoin": 1, "responsabilités": 1, "choix": 2, "renforcement": 1, "delrôle": 1, "celui": 4, "organisations": 1, "normes": 1, "fixées": 1, "perdu": 1, "Economique": 1, "devient": 1, "étonnamment": 1, "renforce": 1, "Conseils": 1, "Caisses": 1, "mouvements": 1, "balancier": 1, "voisins": 1, "rythme": 1, "pouvons": 1, "rester": 1, "cachent": 1, "derrière": 1, "tenter": 2, "préciser": 1, "bonne": 2, "phénomène": 1, "étonnant": 1, "produit": 1, "défenseurs": 1, "considérés": 1, "individus": 1, "dangereux": 1, "soucieux": 2, "postes": 1, "travail": 3, "parcellisation": 1, "tâches": 2, "était": 3, "depuis": 3, "Taylor": 1, "compétences": 1, "incontestée": 1, "accompagnée": 1, "envahi": 1, "importante": 1, "aisément": 1, "atteintes": 1, "diffusion": 1, "notes": 1, "service": 2, "libre": 3, "lourdes": 1, "facilité": 1, "communications": 1, "filières": 1, "souplesse": 3, "parler": 3, "chargé": 1, "reconnaissance": 1, "gestiom": 1, "efficace": 1, "faisant": 1, "capacité": 1, "créerait": 1, "société": 6, "aussi": 2, "donne": 1, "réponse": 1, "clairement": 1, "monde": 1, "dæltravail": 1, "protéger": 1, "droits": 3, "perte": 1, "durement": 1, "ouvrier": 1, "niveau": 9, "branche": 2, "suppression": 1, "question": 5, "retirer": 1, "travailleuurs": 1, "variations": 1, "larges": 1, "fonction": 1, "carnet": 1, "limites": 1, "celles": 1, "travailleurs": 3, "savent": 2, "traduire": 4, "conditions": 3, "protections": 1, "sociales": 1, "indemnités": 1, "chômage": 2, "droit": 2, "doivent": 1, "faire": 5, "solutions": 2, "mieux": 3, "gouvernement": 3, "montrer": 1, "rendre": 1, "possible": 1, "conclusions": 1, "devrait": 1, "premier": 1, "qualité": 2, "globales": 1, "entre": 3, "fonctionnaireget": 1, "volonté": 4, "reconnaitra": 2, "interprofessionnelles": 1, "branches": 1, "salariés": 4, "insuffisamment": 1, "représentés": 1, "certaines": 2, "Beaucoup": 1, "plupart": 1, "defgrandes": 1, "intérêt": 1, "personnel": 2, "représentants": 1, "syndicats": 1, "dialogue": 1, "Malheureusement": 1, "patrons": 2, "entreprises": 2, "dumping": 1, "favoriser": 1, "donner": 2, "Auroux": 1, "ouvert": 1, "chacun": 4, "Chirac": 1, "défaire": 1, "principe": 1, "gauche": 1, "jamais": 1, "oeuvre": 2, "Expression": 1, "rénovation": 1, "place": 3, "contenu": 1, "accords": 1, "négociations": 2, "devront": 1, "porter": 1, "quatre": 2, "réduction": 4, "tenDs": 2, "tenus": 1, "conçue": 1, "seulement": 4, "termes": 3, "durée": 3, "existe": 2, "modalités": 1, "possibles": 1, "pense": 3, "temps": 5, "congé": 2, "progressive": 1, "offre": 1, "lorges": 1, "possibilité": 1, "prématurée": 1, "nombre": 1, "parfois": 1, "souvent": 1, "imposé": 1, "amener": 1, "souples": 1, "enjeu": 2, "connu": 1, "Faire": 1, "travailler": 1, "machines": 1, "moins": 2, "hommes": 1, "experts": 1, "allongement": 1, "équipements": 1, "heures": 1, "conjoint": 1, "heure": 1, "permettrait": 1, "créer": 1, "emplois": 1, "maintenue": 1, "presque": 1, "existent": 1, "aboutir": 1, "simultanée": 1, "multiples": 2, "peuplusdeterrps": 1, "beaucow": 1, "tenps": 1, "proportionnellement": 1, "corrpétitivité": 1, "nation": 1, "économiques": 1, "conpétitivité": 1, "future": 1, "formation": 3, "cadres": 1, "taylorisme": 1, "objectif": 1, "essentiel": 1, "dégager": 1, "absolunent": 1, "principaux": 1, "tgpsj": 1, "affecter": 1, "terrps": 1, "autres": 1, "statu": 1, "précarité": 1, "faudra": 1, "mobiliser": 1, "toutes": 1, "ressources": 1, "imagination": 1, "répondre": 1, "voulons": 1, "enfin": 1, "rémunérations": 1, "compenser": 1, "salaire": 1, "rémunération": 1, "conviction": 1, "problème": 1, "mises": 1, "véritable": 2, "contractuelle": 2, "décentralisée": 1, "quelque": 1, "chose": 1, "raisons": 2, "refus": 1, "obstiné": 1, "syndical": 1, "petits": 1, "préférer": 1, "parce": 1, "rapport": 1, "force": 1, "diversité": 1, "tissu": 1, "prise": 3, "discussion": 1, "conduire": 2, "différer": 1, "hausses": 1, "placés": 1, "utilisés": 1, "accepter": 1, "débattre": 1, "perspectives": 1, "ﬁwwilaâ": 1, "généralement": 1, "sphère": 1, "ainsi": 1, "complètement": 2, "thème": 1, "imparti": 1, "suivante": 1, "piloter": 1, "sociétés": 1, "complexes": 1, "formes": 2, "fonctionnement": 1, "démocratie": 2, "héritées": 1, "siècle": 2, "puissent": 1, "convenir": 1, "décisions": 2, "laquelle": 1, "circuits": 1, "télématiques": 1, "vitesse": 1, "doute": 1, "début": 1, "rendait": 1, "porteur": 1, "délibérations": 1, "fédération": 1, "connaissait": 1, "revenait": 1, "apportait": 1, "avait": 2, "forme": 2, "circulation": 1, "allait": 1, "certain": 2, "processus": 1, "militants": 1, "apprennent": 1, "télévision": 1, "moindre": 1, "débat": 2, "interne": 1, "organisation": 1, "avant": 1, "demande": 1, "difficultés": 1, "connaissent": 1, "partis": 1, "politiques": 1, "vient": 1, "changé": 1, "alors": 1, "système": 1, "complétement": 1, "avoir": 2, "puisse": 2, "minitel": 1, "chaque": 3, "foyer": 1, "permettre": 1, "pourquoi": 2, "nouvelles": 1, "local": 1, "caractérise": 2, "sentiment": 1, "église": 1, "globalement": 1, "bénéfice": 1, "renouveau": 1, "cependant": 1, "génération": 1, "convictions": 1, "marquée": 1, "caractéristiquesjil": 1, "importantes": 1, "manifestations": 1, "connues": 1, "dernières": 1, "années": 1, "projets": 3, "ribuvrir": 1, "borner": 1, "constater": 1, "légitimement": 1, "pouvoir": 1, "voter": 1, "majorité": 2, "Français": 1, "sesäeètent": 1, "traduirait": 1, "machineries": 1, "législatives": 1, "viendraient": 1, "abolir": 1, "précédemment": 1, "domaines": 1, "statut": 1, "progrès": 1, "gouverner": 1, "auquel": 1, "désormais": 1, "trois": 1, "telle": 1, "commencement": 1, "Contrats": 3, "seule": 1, "méthode": 1, "permettent": 1, "vienne": 1, "frappé": 1, "degré": 2, "réalisation": 1, "signés": 2, "simplement": 1, "région": 2, "apposeî": 1, "signature": 2, "coeur": 1, "respecter": 1, "regard": 1, "pourtant": 1, "rapidement": 1, "devenus": 1, "voeux": 1, "concilier": 1, "universités": 1, "veiller": 1, "exemple": 1, "instaurez": 1, "université": 1, "organisera": 1, "propre": 1, "sélection": 1, "pourra": 1, "perdra": 1, "matière": 1, "donnez": 1, "pouvoirs": 1, "priverez": 1, "absolument": 1, "empêcherez": 1, "adaptés": 1, "besoins": 1, "régionaux": 1, "détruirez": 1, "responsabilité": 1, "crois": 1, "passe": 1, "politique": 2, "contrats": 1, "étant": 1, "Région": 1, "toujours": 2, "récusé": 1, "entreprise": 1, "quasiment": 1, "vocation": 1, "privatisation": 1, "inanité": 1, "dogme": 1, "priver": 1, "dramatiquement": 1, "moyen": 1, "refuser": 1, "priori": 1, "toute": 1, "rationalité": 1, "décision": 1, "ériger": 1, "règle": 1, "contraire": 1, "aller": 1, "privilégiant": 1, "contrat": 1, "disposant": 1, "large": 1, "particulièrement": 1, "programme": 1, "parait": 1, "illustrer": 1, "synergie": 1, "souhaitable": 1, "privée": 1, "meilleure": 2, "imagine": 1, "naturel": 1, "postualt": 1, "collective": 2, "raison": 1, "laisser": 1, "deschoses": 1, "signifie": 1, "autonomie": 2, "accrue": 1, "exclusive": 1, "notion": 1, "mesure": 1, "partenaire": 1, "plein": 1}}