{"id": "23_02_1990-Chambery", "date": "23_02_1990", "year": "1990", "lieu": "Chambery", "longitude": 5.912900796019902, "latitude": 45.579975771144284, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_199_30_01/ocr_discours.txt", "auteur": "Rocard", "text": "a)\n\nDISCOURS DU PREMIER MINISTRE\nA CHAMBERY LE 23 FEVRIER 1990\n\nMessieurs les Ministres,\nMonsieur le Préfet,\nMesdames et Messieurs les Parlementaires,\nMesdames et Messieurs les Elus,\nMesdames, Messieurs,\n\nMonsieur le Maire et Cher Ami,\n\nf<<îîî\n\n \n\nç 1217 , V 1j\n\nC’est avec un plaisir tout particulier que je réponds\naujourd’hui à votre invitation dans cette belle ville de Chambéry.\n\nC’est un ami de longue date qui me reçoit aujourd’hui.\nNous nous sommes retrouvés côte à côte en maintes occasions, dans de\nnombreux combats de la vie politique comme dans l’action de\ntransformation de notre pays.\n\nC’est au nom d’une certaine conception de l’action\npolitique, généreuse, ouverte, tolérante que nous voulons exercer\nnos responsabilités publiques, locales ou gouvernementales.\n\nNous ne prétendons pas en avoir le monopole. Ni en Savoie,\nni dans le pays, mais nous savons que c’est en s’adressant à tous,\nsans préjugés que nous saurons convaincre et agir.\n\nAu sein du Gouvernement vous êtes en charge d’un dossier,\nle logement, qui ne prête guère au lyrisme mais qui concerne la vie\nquotidienne de chaque français et dont nous avons fait, avec\nl’éducation, la priorité budgétaire de 1990.\n\nTous ceux qui connaissent Louis BESSON, son souci de la\npolitique concrète, sa volonté de mener à leur terme des projets\nambitieux, son refus du spectacle aussi, savent que nous avons pris\npour ce chantier un ouvrier tenace et résolu.\n\nDès lors il était naturel que ma visite en savoie, très\nlargement consacrée à la préparation des Jeux Olympiques de 1992,\nprenne son élan de Chambéry, dont vous avez souci de préparer\nl’avenir.\n\nPréparer l’avenir, chacun le sait, constitue un souci\npermanent de l’action que mène le Gouvernement et je retrouve —ce\nn’est pas une surprise- deux dimensions essentielles de mon projet\ndans les dossiers chambériens que vous venez d’évoquer.\n\n \n\n \n\nz/Î H ’ W: Ï'\\\n\nli , , .« ”\nK l //\n\nrmettez-moi, Monsieur le Maire, de commencer par celui\nde la médiathèque, vitrine technologique. Notre pays est engagé\ndans un combat pour la compétitivité économique qui nous impose de\nprodigieux efforts de renouvellement de nos activités culturelles.\nLe Président de la République n’a cessé de souligner, par\nson intérêt pour les technologies modernes, à quel point il s’agit\nd’un enjeu vital pour la France.\n\nParmi les grands travaux réalisés dans la capitale, le\nMusée des Sciences et Techniques a constitué une éclatante\nillustration de sa volonté de mettre à la portée du plus grand\nnombre les instruments du savoir.\n\nAujourd’hui le programme des Grands Travaux en régions\npermet de mieux enraciner encore le savoir technologique dans notre\nquotidien. Chambéry, Monsieur le Maire, et la Savoie ont su saisir\ncette occasion à travers la Médiathèque.\n\nVous avez justement souligné la convergence entre\nl’évènement -les Jeux Olympiques de 1992, formidable caisse de\nrésonnance internationale- et le tissu d’une région au potentiel\nscientifique et technique largement reconnu. Les exemples ne\nmanquent pas, qu’il s’agisse des télécommunications, des nouvelles\ntechniques audiovisuelles ou des techniques appliquées au sport.\n\nAinsi le Président de la République a-t-il décidé\nd’inscrire la réalisation de la médiathèque -vitrine technologique\ndans le programme des Grands Travaux en régions. Il a marqué ainsi\nl’engagement de l’Etat pour permettre à Chambéry de se doter de cet\néquipement que la France sera fière de montrer aux visiteurs venus\ndu monde entier dès février 1992, puis pour en rester à l’avenir\ncertain, à l’occasion du Congrès Mondial de l’Intelligence\nArtificielle en 1993.\n\nCes échéances -c’est demain- nous imposent vous et moi\ncomme l’ensemble des partenaires publics et privés concernés,\nd’aller désormais très vite. Fidèle à l’esprit de concertation,\nvous avez pris le temps de choisir une option architecturale qui\ns’insère dans le cadre actuel de la Maison de la Culture. Je veux y\nvoir l’illustration d’une alliance moderniste et féconde de la\nculture et de la technologie.\n\nIl faut désormais aller très vite. Pour ce qui me\nconcerne, je peux vous annoncer que M. BIASINI, Secrétaire d’Etat\naux Grands Travaux, a reçu des instructions précises pour préparer\nles décisions nécessaires dès les prochaines semaines.\n\nJ’aborde maintenant un dossier qui, en tant que Maire\ncomme dans vos fonctions gouvernementales, vous tient par-\nticulièrement à coeur, celui du logement.\n\n \n\n \n\n \n\nLe développement social des quartiers comme le logement\ndes étudiants, vous l’avez souligné, constitue un enjeu majeur du\nrenforcement des solidarités urbaines, fréquemment mises à mal par\nun habitat médiocre parce que hâtivement construit.\n\nVous avez su trouver, à Chambéry, des solutions originales\net imaginatives. Je ne doute pas que ces idées ingénieuses puissent\nservir d’exemples ailleurs, et je serais heureux d’être tenu au\ncourant de leur application.\n\nAméliorer le logement pour améliorer l’insertion de chacun\ndans la ville, cette démarche dont le Président de la République a\nsouligné l’urgence, vous avez indiqué son prolongement dans votre\nville par le biais des entreprises d’insertion, contribution non\nnégligeable au soutien de l’emploi.\n\nVous n’avez pas manqué, et chacun y sera sensible, de\nmettre l’accent sur les relations que vous voulez renforcer entre\nvotre ville et son espace. L’autoroute et le rail en constituent les\ninstruments indispensables et complémentaires.\n\nLe TGV transalpin est un projet considérable tant par son\ncoût que par son intérêt stratégique au sein de la construction\neuropéenne. C’est dire qu’il se fera. Le Gouvernement envisage\nd’inscrire le tracé LYON-CHAMBERY—TURIN à l’avant-projet de schéma\ndirecteur des liaisons ferroviaires à grande vitesse, qui sera\nsoumis à l’avis des régions au printemps.\n\nMais à plus bref délai, l’autoroute de Maurienne constitue\nune préoccupation immédiate. Elle est en effet nécessaire pour\nprolonger, au-delà de 1992, le désenclavement de la région entamé\ngrâce à la réalisation de l’autoroute de Tarentaise.\n\nLa Société du Tunnel Routier de Fréjus paraît la plus à\nmême de construire rapidement, à partir de 1992, cet ouvrage\nambitieux.uA. Aussi le Gouvernement est-il enclin à la lui concéder,\ndans le respect des règles établies en la matière. Les partenaires\n‘concernés devraient, j’en suis certain, parvenir très rapidement à\nun accord sur ce point. Le Président de la Société du Tunnel de\nFréjus rencontre le Ministre de l’Equipement le 6 mars. J’espère que\nce rendez-vous permettra d’avancer.\n\nVous l’avez souligné, Monsieur le Maire, à Chambéry comme\ndans l’action gouvernementale, les dossiers sont nombreux. J’ai\nplaisir à retrouver, dans votre action au service de votre ville et\nde la Savoie, le dynamisme que vous manifestez à mes côtés, et à y\nvoir l’enracinement naturel de la politique que nous mettons en\noeuvre.\n\nCelle—ci, vous en avez rappelé les contraintes et les\nambitions : maintenir les grands équilibres tout en soulevant\nl’emploi, renforcer la compétitivité des entreprises sans lui\n\n \n\n \n\nsacrifier le progrès social, combattre les exclusions par la\npromotion de tous.\n\nMais elle serait vide de sens si l’action volontaire de\nl’Etat ne rencontrait la générosité et le sérieux des acteurs locaux\nqui, à votre image, s’emploient patiemment à améliorer la vie de\nleurs concitoyens par des projets concrets.\n\nPermettez-moi, Monsieur le Maire, Cher Ami, de vous dire\nmon espoir et mon exigence : Chambéry et la Savoie ont un avenir\ncommun, c’est en le faisant ensemble que vous le ferez victorieux.\n\n \n\n", "key_words": {"PREMIER": 1, "CHAMBERY": 1, "FEVRIER": 1, "Messieurs": 2, "Maire": 1, "plaisir": 1, "particulier": 1, "votre": 4, "invitation": 1, "cette": 2, "belle": 1, "ville": 3, "longue": 1, "reçoit": 1, "sommes": 1, "retrouvés": 1, "maintes": 1, "combats": 1, "politique": 2, "comme": 2, "notre": 1, "certaine": 1, "conception": 1, "tolérante": 1, "voulons": 1, "responsabilités": 1, "locales": 1, "prétendons": 1, "avoir": 1, "savons": 1, "préjugés": 1, "saurons": 1, "convaincre": 1, "Gouvernement": 4, "charge": 1, "prête": 1, "guère": 1, "lyrisme": 1, "concerne": 1, "chaque": 1, "français": 1, "avons": 2, "priorité": 1, "budgétaire": 1, "connaissent": 1, "Louis": 1, "souci": 2, "volonté": 2, "mener": 1, "terme": 1, "refus": 1, "spectacle": 1, "savent": 1, "chantier": 1, "ouvrier": 1, "tenace": 1, "était": 1, "naturel": 2, "visite": 1, "consacrée": 1, "préparation": 1, "Olympiques": 2, "chacun": 2, "constitue": 2, "retrouve": 1, "dimensions": 1, "essentielles": 1, "dossiers": 2, "chambériens": 1, "venez": 1, "Monsieur": 4, "commencer": 1, "vitrine": 1, "Notre": 1, "combat": 1, "compétitivité": 2, "économique": 1, "impose": 1, "efforts": 1, "renouvellement": 1, "activités": 1, "Président": 4, "République": 3, "cessé": 1, "intérêt": 2, "technologies": 1, "point": 1, "enjeu": 2, "vital": 1, "grands": 2, "travaux": 1, "réalisés": 1, "Sciences": 1, "Techniques": 1, "constitué": 1, "mettre": 1, "portée": 1, "instruments": 1, "programme": 2, "Grands": 3, "Travaux": 2, "mieux": 1, "enraciner": 1, "encore": 1, "savoir": 1, "technologique": 1, "Savoie": 2, "occasion": 1, "travers": 1, "justement": 1, "souligné": 1, "convergence": 1, "formidable": 1, "caisse": 1, "tissu": 1, "région": 2, "technique": 1, "largement": 1, "exemples": 1, "audiovisuelles": 1, "techniques": 1, "appliquées": 1, "réalisation": 2, "médiathèque": 1, "marqué": 1, "permettre": 1, "Chambéry": 3, "doter": 1, "France": 1, "fière": 1, "montrer": 1, "visiteurs": 1, "monde": 1, "entier": 1, "février": 1, "rester": 1, "Congrès": 1, "Mondial": 1, "échéances": 1, "imposent": 1, "partenaires": 1, "publics": 1, "privés": 1, "désormais": 2, "Fidèle": 1, "temps": 1, "choisir": 1, "option": 1, "architecturale": 1, "cadre": 1, "actuel": 1, "Maison": 1, "alliance": 1, "moderniste": 1, "féconde": 1, "aller": 1, "annoncer": 1, "Secrétaire": 1, "instructions": 1, "précises": 1, "décisions": 1, "nécessaires": 1, "prochaines": 1, "maintenant": 1, "dossier": 1, "fonctions": 1, "tient": 1, "celui": 1, "développement": 1, "social": 1, "quartiers": 1, "majeur": 1, "solidarités": 1, "fréquemment": 1, "mises": 1, "habitat": 1, "médiocre": 1, "parce": 1, "hâtivement": 1, "solutions": 1, "doute": 1, "idées": 1, "ingénieuses": 1, "serais": 1, "heureux": 1, "logement": 1, "améliorer": 2, "démarche": 1, "indiqué": 1, "prolongement": 1, "biais": 1, "entreprises": 2, "contribution": 1, "soutien": 1, "relations": 1, "voulez": 1, "renforcer": 2, "constituent": 1, "indispensables": 1, "transalpin": 1, "projet": 1, "considérable": 1, "stratégique": 1, "tracé": 1, "liaisons": 1, "ferroviaires": 1, "grande": 1, "régions": 1, "Maurienne": 1, "préoccupation": 1, "effet": 1, "nécessaire": 1, "désenclavement": 1, "Société": 2, "Tunnel": 2, "Routier": 1, "Fréjus": 1, "paraît": 1, "construire": 1, "partir": 1, "Aussi": 1, "enclin": 1, "respect": 1, "règles": 1, "établies": 1, "parvenir": 1, "rapidement": 1, "accord": 1, "rencontre": 1, "Ministre": 1, "permettra": 1, "action": 1, "service": 1, "dynamisme": 1, "manifestez": 1, "mettons": 1, "rappelé": 1, "contraintes": 1, "maintenir": 1, "équilibres": 1, "progrès": 1, "combattre": 1, "exclusions": 1, "serait": 1, "volontaire": 1, "rencontrait": 1, "générosité": 1, "sérieux": 1, "acteurs": 1, "patiemment": 1, "concitoyens": 1, "projets": 1, "espoir": 1, "exigence": 1, "faisant": 1, "ensemble": 1, "ferez": 1}}