{"id": "25_04_1996-Paris", "date": "25_04_1996", "year": "1996", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "notes manuscrites ; discours dactylographie ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_210_05_02/ocr_discours.txt", "auteur": "Rocard", "text": "il\n\n“PIERRE BÉRÉGOVOY : UNE POLITIQUE ÉCONOMIQUE”\n\nColloque du jeudi 25 avril 1996\nau Conseil Economique et Social\n(Intervention de Michel ROCARD)\n\nJ’aime qu’il soit rendu hommage à la mémoire de mon ami Pierre\nBérégovoy, et je veux en remercier d’abord ceux qui ont pris l’initiative de ce\ncolloque, c’est-à-dire l’Association des anciens membres de son Cabinet. Cet\nhomme d’État à qui le tragique du destin n’a pas laissé le temps de donner tout à\nfait toute sa mesure, a rendu d’assez grands services à la cause du socialisme\ndémocratique et à son pays pour que nous nous sentions tous une dette à son\négard et pour évaluer non sans enthousiasme mais avec rigueur son apport à notre\nvie politique et économique contemporaine.\n\nAu-delà de sa vive intelligence, Pierre portait avec lui deux\ncaractéristiques majeures, qui le définissaient tout entier. C’était un homme du\npeuple et c’était un homme de convictions. Il n’évoquait que rarement la modestie\nde ses origines et de ses premiers emplois, sans pour autant s’en cacher le moins\ndu monde. Mais tout en lui respirait la plus constante fidélité aux valeurs qu’il\ntenait de sa jeunesse. L’authenticité, la proximité des humbles, le constant souci\nde les écouter, et de ne les trahir ni décevoir en aucun cas étaient chez lui des\nattitudes permanentes.\n\nll était aussi homme de convictions rigoureuses, et peut-être tenait-il ce\nsecond trait du premier. Syndicaliste, et donc combattant du bien être et du\nprogrès social, il sent très vite que pour être absolument nécessaire ce combat\nn’est pas suffisant. D’emblée il réfléchit au niveau global, c’est-à-dire au niveau\npolitique. Mais il le fait à sa manière : pour lui les idées passent avant les mandats.\nEt s’il adhère à un grand parti la SFIO, ce n’est pas pour s’y construire un destin\nélectoral. Bien au contraire il rejoint la petite mais chaleureuse équipe de Pierre\nMendès France, vers 1956 ou 57 je crois.\n\nD'emblée il y est à l’aise, en pleine cohérence entre ses convictions déjà\nfortement établies, les orientations du patron qu’il s’est choisi, et les durs combats\npolitiques que mène ce petit groupe au sein de toute la gauche. Tout en affichant\nfermement ses positions au sein de la SFIO, Pierre Bérégovoy devient vite le\nprincipal animateur du CAD, Centre d’Action Démocratique, car telle était la\ndésignation collective que s’étaient choisis les amis de Pierre Mendès France.\n\nTout y est déjà : l’attachement farouche à la République, le refus de la\nguerre d’Algérie, c’est-à—dire une attitude d’écoute et de compréhension vis-à-vis\ndu Tiers-Monde, une pratique inlassablement démocratique, le refus absolu,\n\n \n\n  \n\n2\n\nparfois presque caricatural de toute forme de démagogie, le vif espoir -tout Mendès\nest là, mais Bérégovoy aussi- que le gouvernement des hommes pourra se faire\nselon les critères de la raison, et bien sûr une totale intégrité.\n\nJe pense avoir fait la connaissance personnelle de Pierre Bérégovoy à\nl’automne 1957, voici 38 ans et demi maintenant. C’était dans le cadre de l’Union\ndes Forces Démocratiques.\n\nCette institution était le lieu de rencontre, à caractère souplement\nconfédéral, de tous ceux qui dans la gauche française désapprouvaient la politique\nalgérienne menée par Guy Mollet et Robert Lacoste et sentaient la démocratie\nsérieusement menacée. Déjà solidement mendésiste, je faisais partie dans cette\nenceinte de la délégation de la minorité SFIO opposée à la guerre d’Algérie. Pierre\nreprésentait le CAD et donc Pierre Mendès France -François Mitterrand participa\nquelques fois aux réunions de I’UFD. Cette situation nous valut, à Pierre\nBérégovoy et à moi, de comploter beaucoup ensemble. Les étapes sont connues.\n\nDéfense ultime de la lVème République mourante, meetings de Mai 58,\nfondation en septembre du Parti Socialiste Autonome par scission de la SFIO,\nadhésion au printemps 59 de Mendès France et du CAD au PSA, refus opposé à la\ndemande d’adhésion de François Mitterrand, naissance par fusion du Parti\nSocialiste Unifié en avril 60. Pierre entre dans les instances dirigeantes de ce Parti\ndès l’origine et ne les quittera qu’en 1967 au moment où le PSU refusera d’adhérer\nà la Fédération de la Gauche Démocratique et Socialiste, créée conjointement par\nFrançois Mitterrand et Guy Mollet.\n\nPendant toute cette période, Pierre Bérégovoy doit à sa qualité de\nsyndicaliste, aux combats qu’il avait menés de ce fait, à la formation qu’il en avait\nreçue et à l’expérience qu’il en avait tirée, d’être de manière presque continue\npendant sept ans le responsable national du PSU pour les affaires économiques et\nsociales. Je le rejoins au niveau national vers 1964 pour prendre en charge la\nformation.\n\nPierre n’eut pas toujours la tâche facile. Si la direction du PSU était faite\nd’hommes et de femmes fort responsables et pour certains très expérimentés, notre\nbase, qui avoisinait les dix mille adhérents, manifestait à chaque occasion qu’elle\nreprésentait une génération nouvelle en politique. Principalement motivée par le\nrefus de la guerre d’AIgérie, elle élargissait sa colère aux institutions et aux Partis\nqui avaient permis et conduit cette guerre. Elle avait une ardeur refondatrice qui se\nconfondait ici ou là avec le gauchisme, et qui en tous cas retrouvait souvent les\nintransigeances -en matière de nationalisations par exemple- du socialisme des\n\n\\:l'/.noNM/Ü Je revois Pierre discutant pied à pied avec le Bureau National telle\n\nposition ou tel communiqué de presse, pour lui garder bien sûr un caractère\nvigoureusement offensif, mais lui donner aussi la cohérence et l’esprit de\nresponsabilité qui petit à petit a fait notre marque commune. Mon soutien\n\n \n\n3\n\nnaturellement ne lui a pas fait défaut dans ces batailles. Je me souviens\nnotamment de l’époque, 1964 il me semble, où une équipe d’experts dont j’étais\nvint lui proposer que le PSU établisse un contre-plan précis et chiffré pour\nl’opposer au Cinquième Plan du Général de Gaulle. ll s’agissait de dire à l’opinion\npublique de manière parfaitement concrète et totalement responsable que d’autres\nchoix économiques étaient possibles, qui répondraient mieux aux intérêts des\nfrançais sans mettre en cause en quoi que ce soit la santé économique et\nfinancière du pays tout entier. L’idée lui plut beaucoup, à la vérité elle lui allait\ncomme un gant. ll en fut un défenseur inlassable, en organisa la mise en oeuvre,\net réussit à en être un présentateur écouté. Le combat pour l’esprit de\nresponsabilité dans la gestion économique et financière de la gauche était\nsérieusement commencé. Et c’est d’ailleurs fort de cette partie là de son histoire\nque l’apport du PSU à la réconciliation des socialistes, à l’édification du PS, à la\nvictoire de François Mitterrand et à dix ans de gestion socialiste sera tout à fait\nsignificatif.\n\nPierre Bérégovoy n’était pas un homme de calculs personnels et moins\nencore d’ambitions égocentrées. Refusant toute faction et toute fidélité clientéliste,\nil est profondément légitimiste, fidèle à son organisation et à son chef dûment\ninvesti. Cette attitude l’a conduit parfois à refuser de prendre parti dans des conflits\noù le sérieux de l’affrontement s’aggravait de l’importance des enjeux intellectuels.\nAprès tout, il y avait tout de même de la vérité dans nos courants. Mais Pierre était\nainsi. Bref, au Congrès d’Epinay, en juin 1971 où se fonde le PS, Pierre, qui avait\nrejoint le “nouveau Parti Socialiste” conduit par Alain Savary quand le PSU avait\nrefusé d’adhérer à la FGDS, se trouve aux côtés d’Alain Savary, avec dignité et\nloyauté. Mais il sent vite que l’aventure d’un vrai renouveau est de l’autre côté,\ncelui qui a gagné. Et François Mitterrand discerne vite la haute conscience et les\nvertus de cet homme qui ne fit pourtant pas partie du comité d’accueil. ll se\nl’attache, et Pierre heureux de voir enfin la renaissance du socialisme, la\nréconciliation en marche entre les tribus, et sachant à qui on la doit, s’attachera vite\nà François Mitterrand.\n\nC’est donc très tôt que naît au sommet du Parti Socialiste cette grande\nconfiance qui conduira vite François Mitterrand à faire de cet homme seul qu’est\nPierre Bérégovoy d’abord un collaborateur prééminent, puis le Secrétaire Général\nde l’Elysée et enfin un grand Ministre des Affaires Sociales puis des Finances.\n\n/ ‘ :\n\nD Inutile de revenir sur les années 1981-83. D’autres parleront mieux que\nà?\" moi de Pierre Bérégovoy, Secrétaire Général de la Présidence de la République,\npour l’y avoir rencontré. Moi, guère : en charge du Plan et de l’Aménagement du\nTerritoire, deux attributions sans crédits, quasiment sans personnel, et en tous cas\nsans contreseing obligatoire donc sans rien à négocier avec les collègues, je\ngérais dans l’indifférence générale deux compétences à caractère résolument\ninterministériel qui souffraient d’être portées par un ministre particulier contre les\nautres au lieu de relever de l’arbitrage central. J’avais peu matière à rencontrer le\nSecrétaire Général de l’Elysée dont la route était encombrée de tâches plus\nimportantes. Nous arrivons presque en même temps lui et moi à des\n\n‘\\«\n\n \n\n4\n\nresponsabilités plus lourdes, les Affaires Sociales pour lui, l’Agriculture pour moi.\nNotre relation s’affine et se renforce devant les difficultés de la tâche collective,\ncependant que nos attributions ne nous rapprochent guère techniquement.\n\nll est donc logique, chers auditeurs, que vous m’attendiez à la dernière\nséquence, la plus nourrie, de cet exposé. Comment avons-nous, Pierre et moi,\nvécu la relation de Premier Ministre à Ministre de l’Economle et des Finances sur le\ntriple plan de l’action politique, de la doctrine économique, et de la pratique\ngouvernementale ?\n\nEh bien fort bien. Je dirais même, puisque je sais m’adresser ici à un\nauditoire suffisamment informé des affaires publiques pour savoir à l’évidence\nqu’entre deux titulaires d’attributions de ce poids qui ne sont pas des clones des\nfrictions importantes sont inévitables, que nos relations furent des meilleures car\nmême lorsqu’il y eut des désaccords elles demeuraient loyales et politiquement\ncomplices.\n\nCela commença pourtant durement. Chacun se souvient que François\nMitterrand, brillamment réélu Président de la République le 8 mai 1988, avait gardé\nun secret absolu sur l’identité de son futur Premier Ministre. La presse donnait\ndeux favoris et un outsider ; l’outsider était Jean-Louis Bianco, suffisamment\ninformé des handicaps lourds dans l’opinion ou surtout dans l’esprit du Président,\nde chacun des deux favoris pour croire à sa chance. Les deux favoris étaient\nPierre et moi. Cela crée des liens. Ce fut moi. Notre amitié y a survécu. Pierre\navait cette dimension.\n\nL’héritage avait de bons côtés, mais pas seulement. Nous étions en\npleine croissance, ce qui doit peu à M. Chirac mais était porteur. L’année 1988\nenregistrera plus 4 %, chiffre qu’on ne retrouvera plus. Mais l’inflation avait\nquelque peu repris en 1987, dépassant 3 % quand l’Allemagne obtenait moins de\n1 °/o. Le déficit du budget voté pour 1988 était de 135 milliards de francs, en légère\nbaisse sur 87 certes, mais tout de même inquiétant, et surtout notre commerce\nextérieur affiche en 1987 un déficit de 50 milliards de francs ce qui était grave. Ces\ndeux facteurs cumulés, aggravés d’un différentiel de taux d’intérêts avec\nl’Allemagne largement supérieur à 3 %, vont être notre hantise. La situation n’est\ndonc guère confortable, et les électeurs nous le rappellent fermement. Les\nélections de juin 1988 qui suivent la dissolution ne donnent au Parti Socialiste\nqu’une majorité relative. Nous travaillerons à confiance limitée.\n\nJe dois à la loyauté devant l’histoire de rappeler un souvenir à ma\nconnaissance non public jusqu’ici. Du bilan dont je viens de rappeler les éléments\nessentiels résultait une priorité absolue : les exportations.\n\nNotre première conversation en tête à tête se situe le lendemain de ma\nnomination, lorsque nous composons le gouvernement.\n\n.gmv Ë-Kù . ’ . 1 ' '\n,ﬂ Mon :“Ecoute, Pierre, naturellement tu prends l Economle et les Finances.\n\nkir nm: N“\n\n5\n\nA côté, il nous faut une structure puissante et dynamique. Je veux réunir les\nministères de l’lndustrie et du Commerce Extérieur, et pour que le système de\ndécision soit clair et efficace, ajouter à cet ensemble la DREE et les prêts du Trésor\naux entreprises. Le MlTl japonais ça marche très fort. ll nous faut l’équivalent.”\n\nPierre : “Michel, si tu fais cela je n’entre pas au gouvernement.”\n\nJe ne sais pas ce qui se serait passé, s’il n’y avait pas en France un\nPrésident de la République chef de l’Exécutif. Pierre est entré au gouvernement.\nJe ne suis pas totalement sûr pour autant que mon idée était totalement stupide...\n\nDonc, cela commence fort. Mais tout de suite la dureté des temps et de\nla tâche nous lie. Car la date de l’élection présidentielle, toujours fixée en fonction\nde la date du décès du Président Pompidou,’ provoque ce résultat qu’à peine\nnommé, tout nouveau gouvernement est déjà en retard pour tenir sa première\néchéance, la préparation du budget de l’année suivante. C’est donc dès la\npremière semaine de gouvernement que nous arrêtons un calendrier draconien :\nfaire passer le déficit budgétaire des 135 milliards de francs votés par la majorité\nprécédente à 115 pour 1989, 100 pour 1990, et 90 pour 1991. Nous nous y\ntiendrons rigoureusement, et jusque dans l’exécution qui sera presque toujours\nconforme à un ou deux milliards près, et cela malgré le sensible ralentissement de\nconjoncture qui commence à se faire sentir dès 1989. Si l’on veut bien se souvenir\nde la conjoncture politique et électorale de l’époque, et par conséquent imaginer\nles énormes réponses budgétaires qu’elle appelait aux yeux de beaucoup de gens\nde gauche, et notamment de beaucoup de ministres, on conviendra que ce n’est\npas là mince performance. La gestion des finances publiques de la France\npendant mes trois ans de mandat fut incontestablement une de nos grandes fiertés\ncommunes, à Pierre Bérégovoy et à moi-même. Car il fallait de rudes\ntempéraments pour résister ne serait-ce qu’à la pression du groupe parlementaire.\nNous avons pu tenir essentiellement parce que, pour Pierre comme pour moi, ce\nn’était pas qu’une affaire de bonne gestion, mais une affaire de conception\nd’ensemble de l’économie. Malheureusement pour son image, une violente\nrécession a frappé la France en 1992, et ne lui a pas permis de parfaire cet\nassainissement qu’il avait tant contribué à commencer. Je me demande toujours\nce qu’aurait donné la gestion de cette récession par d’autres mains, et le moins\nque l’on puisse dire est que les performances dans ce domaine de son successeur\nM. Balladur n’ont guère été concluantes.\n\nDe ces trois ans, nous tirons Pierre et moi d’autres fiertés : notre\ncommerce extérieur, déficitaire en 87 de 50 milliards, retrouve l’équilibre en 92 et\ndevient structurellement excédentaire depuis, et surtout notre rythme annuel de\nhausses de prix se ralentit au point de croiser celui de l’Allèmagne et de tomber au\ndessous de 2 %.\n\nPlutôt que de parler de gestion, il faut revenir ici sur le faux débat dit du\n“franc fort”. , 1.x.\n\nglu/j\n\n \n\n \n\n6\n\nll faut se souvenir d’abord des hésitations graves qui ont précédé le\nchoix dramatique fait par le Président Mitterrand au printemps 1983. Ce choix était\nsimple, il consistait à refuser de tenter l’aventure d’une forte dévalorisation du franc\nà travers un flottement accepté pour desserrer les contraintes découlant d’un fort\ndéficit budgétaire, d’une dette publique en croissance rapide et d’un taux d’inflation\nà deux chiffres. La raison de cette décision est que si, naturellement, une relative\neuphorie temporaire aurait résulté du choix inverse en matière de croissance, rien\nne permettait d’espérer que le renchérissement de notre dette et de nos\nimportations n’aggrave durablement notre taux d’inflation, notre solde extérieur et\nmême finalement le déficit de nos finances publiques. De ce choix découlait en\noutre la possibilité pour la France de préserver la bonne exécution de tous ses\nengagements européens, et d’abord ceux qui découlaient du SME.\n\nUne autre solution était proposée au Président de la République,\nsolution que je viens d’évoquer à demi-mots. Elle consistait à considérer comme\nintenablès les contraintes résultant de la stabilité monétaire choisie à l’intérieur du\nSME et à décider, après déjà deux dévaluations, d’en faire une troisième non pas\nlimitée parce que négociée mais combative, aboutissant à mettre le franc en congé\ntemporaire -ou voulu tel- du SME, et à profiter des avantages d’une monnaie\nflottante pour dynamiser la demande interne, favoriser par là la croissance et par\nconséquent l’équilibre des finances publiques. Cette vision était celle de certains\nsocialistes peu soucieux de notre environnement international et notamment de\nnos engagements européens, elle était aussi et surtout celle de nombreux chefs\nd’entreprise, désireux d’une bouffée d’oxygène alors que commençaient à se faire\nsentir les effets du premier plan de rigueur mis en oeuvre à l’automne 1982.\n\nPierre, à l’époque Secrétaire Général de l’Elysée, a beaucoup hésité\ndans cette affaire, et s’est finalement, on le sait, rangé du côté de ceux que l’on\nappelait “les visiteurs du soir” c’est-à-dire les partisans de la flottaison du franc.\n\nJ’étais dans l’autre camp, politiquement trop marginal pour peser sur la\ndécision, mais intellectuellement parfaitement déterminé. Ce choix de Pierre a\nsurpris, il a même déçu certains de ses amis.\n\nJe crois être en état de décrire ses motivations. Parfaitement informé des\nenjeux économiques, il se gardait bien de voir dans la solution du décrochage une\npanacée, et ne sous-estimait pas les effets immédiats qu’elle aurait en matière de\nfuite des capitaux. Mais sa bonne connaissance des mécanismes -et des rigueurs-\nde l’économie ne lui laissait aucun doute sur les grandes difficultés qui nous\nattendaient sur l’autre voie, celle de la monnaie stable. Etsurtout, c’était là pour lui\nl’essentiel, il était trop fin politique pour supposer un instant qu’il serait aisé de faire\naccepter cette politique d’assainissement drastique par notre majorité et notre\ngroupe parlementaires tels qu’ils étaient composés à l’époque. ll fit d’une certaine\nfaçon le pari que le Président irait dans ce sens et pour la même raison, et voulait\ngarder sa confiance pour contribuer ensuite à la mise en oeuvre qu’il savait devoir\nêtre difficile aussi, de la politique de stabilisation nécessaire après le grand\ndécrochage.\n\n:56 WÊ‘\\\nÏ l\n\n. V ;_ /\nVAJW\n\n \n\n \n\n7\n\nC’est sous la forte pression conjointe de Pierre Mauroy et de Jacques\nDelors, et finalement de Laurent Fabius, appuyés par Jean-Louis Bianco, Christian\nSautter et François-Xavier Stasse à I’Elysée et par quelques ministres dont j’étais,\net devant l’évaluation des conséquences possibles en matière de fuite des\ncapitaux que faisait le Gouverneur de la Banque de France, que le Président a pris\nfinalement la décision que l’on connait. A la différence de certains, Pierre\nBérégovoy l’a acceptée sans hésitation ni murmure. Je soupçonne même qu’elle a\ndu le soulager, puisqu’il ne s’était rallié à l’opinion inverse que par crainte de voir\nla volonté politique défaillir à assumer les conséquences du choix le plus difficile.\nLa fermeté absolue du Président dans la manière de décider et de prendre lui—\nmême en charge la responsabilité des suites, levait complètement l’unique\nobstacle qu’avait vu Pierre à une telle décision.\n\nAyant mieux que d’autres prévu la dureté de la route à suivre, Pierre\nn’aura dès lors de difficulté ni intellectuelle ni politique à s’en faire le gardien\nvigilant. ll le montre déjà dans son premier passage au Ministère de l’Economie et\ndes Finances en 1984-86. Mais je le découvrirai naturellement de plus près quand\nil sera en charge de ce poste dans mon gouvernement, de mai 1988 à mai 1991.\n\nNous n’avions, je l’ai dit, qu’une majorité relative, mais nous disposions\nde cinq ans sans élections législatives ou présidentielles prévisibles. Toutefois le\nrythme de la croissance, fort au début, diminuait rapidement, et la situation\nélectorale, le baromètre des cantonales partielles nous le rappelait de dimanche\nen dimanche, restait fort menaçante. Le beau résultat des négociations\ncalédoniennes donna incontestablement un peu d’air au gouvernement, mais le\nredressement de nos grands équilibres dans une telle ambiance, exigeait un soin\nde tous les instants.\n\nAussi Pierre et moi avions décidé de nous voir 3/4 d’heure ou une heure,\nune fois par semaine, tantôt en tête à tête, tantôt avec mon Directeur de Cabinet,\nJean-Paul Huchon, avec lequel il s’entendait fort bien.\n\nLe tiers de tout ce temps fut probablement pris par les problèmes de\nnominations. Je tiens à dire ici que Pierre Bérégovoy appréciait mon vif souci de\nrespecter et d’honorer les talents et les compétences professionnelles de la haute\nfonction publique française et d’éviter autant que faire se pouvait les nominations\npartisanes ou clientélistes non appuyées sur des qualifications indiscutables. Mais\ntout le monde ne partageait pas ces convictions républicaines, et l’environnement\nétait souvent pressant. Nous n’avons donc réussi sur ce point qu’en partie.\n\n   \n\nL’essentiel de nos soucis était bien sûr la régulation conjoncturelle.\n\":JLJQV . , . . . .\nON Nous partagions pour lessentlel une convnction sumple et robuste : tout\ndésordre économique se paie. L’inflation entraîne une dévalorisation du travail\nnational et par là l’augmentation du chômage. Le déficit public compromet l’avenir,\nla dette est un report aggravé dans le temps des charges des contribuables.\n\n \n\n8\n\nJusqu’aux deux mandats de François Mitterrand, la gauche française n’avait jamais\ngouverné toute une législature, elle faisait au pouvoir des sauts de moins de deux\nans, ce qui lui avait permis de ne pas solder les comptes de ses audaces et de ses\ninnovations. Tout cela avait laissé des habitudes où la fonction tribunicienne le\ndisputait à la facilité.\n\nLe ciment de notre alliance et de notre confiante amitié, à Pierre et à moi,\nétait donc fait d’une culture très nouvelle à gauche, qui était loin d’être majoritaire\ndans notre groupe parlementaire sinon au gouvernement, et que le Président\nobservait en l’approuvant d’un sourire amusé tout en regimbant quelquefois devant\nles entraves que cette orientation mettait à quelques unes de ses intentions.\n\nll n’y avait pour Pierre comme pour moi pas le moindre bénéfice à\nattendre sur le front principal, celui du chômage, d’une politique de facilité en\nmatière de finances publiques ou de monnaie. C’est cet accord fondamental qui a\nfait notre heureuse cohabitation pendant trois ans.\n\nJamais ni lui ni moi n’avons pensé en termes de franc fort. Je n’ai jamais\nemployé cette expression que j’ai toujours combattue, et je ne crois pas l’avoir\nentendue jamais dans sa bouche non plus. Nous savions assez que la puissance\nd’une monnaie, sa force donc, tient largement à la masse et au dynamisme de\nl’économie qui lui sert de support, et aussi au volume des transactions libellées\ndans la devise en cause. Le PIB français valant 60 % de l’Allemand, le franc n’est\npas le mark et n’est pas près de l’être. Non seulement nous n’avions tous deux\naucune illusion là-dessus, mais nous trouvions dangereux d’en avoir.\n\nCe qui nous intéressait était la stabilité, affaire fort différente, plus à notre\nportée, et plus indispensable à notre lutte contre le chômage qu’on en sait quels\ncoûteux rêves de grandeur. De cela découlait que les marges de liberté que nous\nne voulions pas nous octroyer en matière monétaire ou dans le solde des comptes\npublics, nous devions les rechercher dans le choix des dépenses budgétaires et\ndans les politiques sociales. Non sans quelques raisons parfois, Pierre incriminait\nbeaucoup l’absence d’audace et d’imagination de nos politiques sociales, tout\ncomme il a mis beaucoup de zèle à prendre sa part à l’élaboration des plans de\nlutte contre le chômage que j’arrêtais chaque mois de septembre, et qui\nenregistrèrent des résultats relativement significatifs bien qu’insuffisants.\n\nL’étrange débat sur le “franc fort” a en fait été ouvert par des gens en\nquête de recette miracle, et qui faisaient porter à la politique financière et monétaire\ndes responsabilités plus grandes que ce qu’elles sont en réalité. Je me bats\nd’ailleurs en ce moment même à propos du chômage pour une idée que je crois\ntrès forte et qui ne demande rien à la politique financière ou monétaire, celle de\n\npraoduler les cotisations sociales.\n\nK Bref nous gérions, et j’oserai dire avec immodestie que nous gérions\nbien. Le front du redressement financier était multiple : déficit budgétaire, rythme\nde hausses des prix et commerce extérieur. Sur tous ces fronts, bien que le\n\n \n\n \n\n9\n\ntroisième dépendit peu de lui, Pierre futimpitoyable. ll me proposa, etj’acceptai à\nplusieurs reprises, ces régulations budgétaires qui mettent un désordre grave dans\nla gestion de la plupart des départements ministériels. Sur son ordre, son\nDirecteur de Cabinet, mon ami Hervé Hannoun, affichait les souffrances de la\ncrucifixion chaque fois qu’était évoquée la perspective d’unefdéperàse nouvelle\nnon gagéè. On en souriait mais on respectait. K\n\n[CM/ALES\n\nJ’eus quelque mal à faire avaler à Pierre l’augmentation‘cñ budget de\nI’Education Nationale, au delà de sa loi de croissance normale, d’une cinquantaine\nde milliards de francs en trois ans car telle était notre priorité absolue, et la France\nse trouve bien aujourd’hui d’avoir fait cet effort. Mais comme je me chargeais des\namputations compensatrices, il finit par suivre.\n\nll m’arriva de juger sa fermeté excessive. Qu’on en juge par l’exemple\nd’une controverse que nous eûmes en 1990. L’inflation se tassait, les\nperformances allemandes dans ce domaine se détérioraient, nous étions passés\nen dessous du rythme allemand. Pour des raisons de commerce extérieur, et nous\nen étions d’accord Pierre et moi, nous avions besoin d’une hausse de prix dont le\nrythme ne dépasse pas celui de l’Allemagne. Mais je jugeais, moi, que nous\nn’avions aucun besoin de nous acharner à faire sensiblement mieux que\nI’Allemagne, et comme nous venions de conquérir une petite marge, je trouvai le\nmoment opportun pour nous délester de quelques charges en les intégrant dans le\nniveau général des prix quand il n’était pas menaçant. Pour des raisons de\nsociété, je souhaitais depuis longtemps débarrasser l’audiovisuel public de toute\npublicité pour le déconnecter du funeste audimat, mais il fallait pour cela doubler le\nniveau de la redevance pour la faire correspondre aux recettes de publicité\nperdues et aux versements budgétaires complémentaires dont je souhaitais me\ndébarrasser. Pierre le refusa énergiquement, pour des raisons de politique de\nl’indice. Je regrette toujours d’avoir perdu cette bataille là.\n\nJ’ai en revanche gagné notre dernière et plus importante controverse,\nelle visait bien sûr, vous le savez tous, la Contribution Sociale Généralisée. ll y a\nquelques doutes sur la naissance initiale de l’idée. Cela semble remonter aux\nannées 1983-84, cela semble naître dans l’univers des spécialistes des questions\nsociales, et il n’est pas impossible que le Ministre des Affaires Sociales de\nl’époque, Pierre Bérégovoy justement, ait examiné cette idée de près, peut être\nmême contribué à sa mise en forme. Elle n’eut pas de suites à ce moment.\n\nToujours est-il que lorsque je prends la responsabilité du gouvernement,\nle problème de la Sécurité Sociale, de son équilibre, et des modalités de son\nfinancement n'est toujours pas résolu. Claude Evin, Ministre des Affaires Sociales,\ns’y attelle avec un courage quasi suicidaire. ll est le premier à s’acharner à mettre\nen place une maîtrise concertée de la dépense médicale, et il est aussi convaincu\nde la malfaisance, du point de vue de l’emploi, du financement exclusivement\nassuré par des cotisations assises sur les salaires. ll se rallie donc très vite et très\nfortement à l’idée de la Contribution Sociale Généralisée.\n\n \n\n \n\n10\n\nMoi aussi, tout aussi vite. J’avais cette idée en tête depuis longtemps et\npas seulement, ce qui était pourtant déjà important, pour donner à la Sécurité\nSociale un financement plus sain et moins générateur de chômage. Je trouvais\nessentiel de traduire dans les faits une remarque souvent faite par Raymond Barre,\nmais à laquelle il n’a jamais donné de suite concrète, à savoir que la modernisation\net l’amélioration de l’équité de l’impôt français sur le revenu des personnes\nphysiques étaient pratiquement interdites parce qu’il n’était payé que par moins de\nla moitié des français. C’est donc de l’amorce d’une très ample réforme fiscale\nqu’il s’agissait, ce que tout le monde a enfin compris aujourd’hui. C’était moins\nclair à l’époque.\n\nDe plus, à l’évidence, la mise en place d’une telle contribution conduirait\nà payer l’impôt des gens qui ne le payaient pas, et en amènerait bien d’autres à en\npayer plus qu’ils n’en payaient à l’époque, bien que notre montage visât à ce que\nla situation se solde par une baisse nette de prélèvement pour 70 % des salariés\n(le taux de la CSG étant légèrement inférieur à celui des cotisations sociales\nsupprimées). Pierre jugeait cette proposition électoralement suicidaire, et il n’avait\npas complètement tort. Mais je la jugeais tellement importante sur le fond que je\ntrouvais qu’elle valait bien ce sacrifice. Bien géré au demeurant -mais ce ne fut\npas le cas— ce sacrifice pouvait à mes yeux n’être que temporaire.\n\nEn outre il s’agissait bel et bien de créer un impôt, mais partiellement\nprélevé par, et totalement affecté aux, organismes de Sécurité Sociale. L’horreur\nhérétique était à son comble et Pierre résista tant qu’il put. La presse se saisit de\nl’affaire, les cabinets bavardèrent dans des sens contradictoires comme pas\npossible, la foire d’empoigne dura six mois et l’effet en termes de popularité fut\ndévastateur. Allez donc imposer une réforme fiscale à une administration qui n’en\nveut pas et son Ministre encore moins l\n\nMa ténacité l’emporta, la CSG fut créée, elle fît l’objet d’une motion de\ncensure à l’occasion de laquelle le Parti Communiste, pour la première et unique\nfois dans l’histoire, joignit ses voix à celle de toute la droite. Je n’en réchappai que\npar cinq voix. La France a commencé une modernisation fiscale dont j’espère bien\nqu’elle ne s’arrêtera pas là.\n\nBeau joueur, Pierre ne m’en a guère voulu. Dès le lendemain du vote,\nnous recommencions notre incessante surveillance de la régulation conjoncturelle\navec la même intention complice et les mêmes principaux critères de référence. Et\nil se garda totalement de toute intervention dans la délicate et déplaisante période\nde rumeurs qui précéda ce que l’on peut par convention appeler ma démission. Je\nyi en suis toujours reconnaissant.\n\n“Un?\n\n' ,1“: LES\n\n     \n\nMon témoignage, Mesdames et Messieurs, s’arrêtera là. Je n’aurai pas\narlé de l’Europe ni de la guerre du Golfe, affaires parfaitement majeures, mais qui\nne l’étaient guère dans nos relations puisque nous étions sur ces sujets en plein\naccord.\n\n11\n\nJe n’aurai non plus guère fait de théorie économique. La nature de la\n\npériode et la cohérence de notre politique l’auraient permis. Mais Pierre était plus\nun pragmatique rigoureux qu’un théoricien.\n\nJ’ai simplement voulu rendre justice à un grand serviteur du socialisme\ndémocratique et de I’Etat, vous laissant complètement juges vous-mêmes des\ncontroverses qu’il m’a bien fallu rappeler.\n\nPierre était de la race des grands seigneurs. Merci à vous de m’avoir\ndonné l’occasion de le souligner.\n\nw _\n4r/(JNALE:\n\nMichel ROCARD\n\n \n\n \n\n", "key_words": {"BÉRÉGOVOY": 1, "POLITIQUE": 1, "jeudi": 1, "avril": 2, "Conseil": 1, "Economique": 1, "Michel": 1, "rendu": 2, "hommage": 1, "mémoire": 1, "remercier": 1, "anciens": 1, "membres": 1, "tragique": 1, "destin": 1, "laissé": 2, "temps": 5, "donner": 3, "toute": 9, "grands": 3, "services": 1, "cause": 2, "sentions": 1, "dette": 4, "évaluer": 1, "enthousiasme": 1, "rigueur": 2, "apport": 1, "politique": 12, "économique": 4, "Pierre": 33, "portait": 1, "définissaient": 1, "homme": 6, "rarement": 1, "origines": 1, "premiers": 1, "autant": 3, "cacher": 1, "respirait": 1, "constante": 1, "fidélité": 2, "valeurs": 1, "proximité": 1, "constant": 1, "trahir": 1, "décevoir": 1, "aucun": 3, "étaient": 4, "était": 23, "aussi": 6, "convictions": 3, "trait": 1, "combattant": 1, "absolument": 1, "nécessaire": 2, "réfléchit": 1, "niveau": 2, "manière": 4, "idées": 1, "passent": 1, "avant": 1, "adhère": 1, "grand": 3, "parti": 2, "construire": 1, "contraire": 1, "rejoint": 1, "petite": 2, "chaleureuse": 1, "équipe": 2, "pleine": 1, "cohérence": 3, "entre": 3, "orientations": 1, "patron": 1, "petit": 3, "groupe": 3, "positions": 1, "Bérégovoy": 9, "devient": 1, "animateur": 1, "Centre": 1, "telle": 5, "collective": 1, "choisis": 1, "Mendès": 3, "farouche": 1, "refus": 3, "attitude": 2, "compréhension": 1, "pratique": 1, "inlassablement": 1, "presque": 4, "caricatural": 1, "forme": 1, "espoir": 1, "gouvernement": 3, "hommes": 1, "pourra": 1, "critères": 2, "totale": 1, "pense": 1, "avoir": 2, "connaissance": 2, "personnelle": 1, "voici": 1, "cadre": 1, "Forces": 1, "institution": 1, "caractère": 2, "gauche": 3, "française": 3, "désapprouvaient": 1, "menée": 1, "Mollet": 1, "Robert": 1, "Lacoste": 1, "sentaient": 1, "solidement": 1, "faisais": 1, "partie": 3, "délégation": 1, "minorité": 1, "opposée": 1, "guerre": 3, "France": 6, "Mitterrand": 6, "réunions": 1, "Cette": 3, "situation": 3, "comploter": 1, "beaucoup": 5, "étapes": 1, "ultime": 1, "lVème": 1, "République": 3, "meetings": 1, "septembre": 1, "Parti": 5, "Socialiste": 2, "Autonome": 1, "scission": 1, "printemps": 2, "opposé": 1, "François": 6, "naissance": 2, "fusion": 1, "Unifié": 1, "instances": 1, "dirigeantes": 1, "quittera": 1, "moment": 2, "refusera": 1, "Fédération": 1, "Gauche": 1, "Démocratique": 1, "créée": 1, "conjointement": 1, "cette": 15, "qualité": 1, "combats": 1, "avait": 11, "menés": 1, "formation": 1, "responsable": 2, "national": 2, "affaires": 3, "économiques": 2, "rejoins": 1, "prendre": 4, "charge": 4, "toujours": 6, "tâche": 3, "direction": 1, "femmes": 1, "responsables": 1, "certains": 2, "avoisinait": 1, "mille": 1, "manifestait": 1, "chaque": 3, "occasion": 1, "génération": 1, "nouvelle": 2, "Principalement": 1, "motivée": 1, "élargissait": 1, "colère": 1, "institutions": 1, "avaient": 1, "permis": 3, "conduit": 3, "ardeur": 1, "refondatrice": 1, "retrouvait": 1, "souvent": 3, "matière": 6, "nationalisations": 1, "socialisme": 1, "revois": 1, "discutant": 1, "Bureau": 1, "National": 1, "communiqué": 1, "garder": 1, "notre": 19, "marque": 1, "défaut": 1, "proposer": 1, "établisse": 1, "précis": 1, "chiffré": 1, "Cinquième": 1, "Général": 4, "parfaitement": 3, "concrète": 1, "totalement": 5, "répondraient": 1, "mieux": 4, "intérêts": 1, "mettre": 2, "santé": 1, "vérité": 2, "défenseur": 1, "organisa": 1, "réussit": 1, "présentateur": 1, "combat": 1, "gestion": 5, "financière": 3, "réconciliation": 1, "socialiste": 1, "calculs": 1, "personnels": 1, "Refusant": 1, "faction": 1, "profondément": 1, "fidèle": 1, "organisation": 1, "parfois": 1, "refuser": 2, "sérieux": 1, "enjeux": 1, "Congrès": 1, "fonde": 1, "Alain": 1, "Savary": 1, "quand": 3, "trouve": 2, "côtés": 1, "dignité": 1, "renouveau": 1, "discerne": 1, "haute": 1, "conscience": 1, "pourtant": 3, "comité": 1, "heureux": 1, "enfin": 3, "renaissance": 1, "marche": 2, "sachant": 1, "sommet": 1, "conduira": 1, "faire": 8, "collaborateur": 1, "Secrétaire": 3, "Ministre": 6, "Affaires": 4, "Sociales": 3, "Inutile": 1, "revenir": 2, "années": 1, "parleront": 1, "Présidence": 1, "guère": 7, "attributions": 2, "quasiment": 1, "contreseing": 1, "obligatoire": 1, "négocier": 1, "générale": 1, "compétences": 2, "souffraient": 1, "portées": 1, "ministre": 1, "particulier": 1, "contre": 3, "relever": 1, "rencontrer": 1, "route": 2, "encombrée": 1, "tâches": 1, "arrivons": 1, "relation": 2, "renforce": 1, "devant": 3, "difficultés": 2, "rapprochent": 1, "chers": 1, "Comment": 1, "Premier": 2, "Finances": 2, "doctrine": 1, "dirais": 1, "puisque": 2, "suffisamment": 1, "informé": 2, "publiques": 3, "savoir": 2, "titulaires": 1, "poids": 1, "clones": 1, "importantes": 1, "relations": 2, "furent": 1, "meilleures": 1, "désaccords": 1, "elles": 1, "demeuraient": 1, "loyales": 1, "commença": 1, "Chacun": 1, "souvient": 1, "brillamment": 1, "réélu": 1, "Président": 7, "secret": 1, "absolu": 1, "futur": 1, "presse": 2, "favoris": 3, "outsider": 1, "handicaps": 1, "lourds": 1, "surtout": 4, "chacun": 1, "croire": 1, "Notre": 1, "amitié": 1, "étions": 4, "Chirac": 1, "chiffre": 1, "retrouvera": 1, "repris": 1, "dépassant": 1, "obtenait": 1, "moins": 5, "déficit": 6, "budget": 3, "milliards": 5, "affiche": 1, "francs": 3, "facteurs": 1, "aggravés": 1, "différentiel": 1, "largement": 2, "supérieur": 1, "électeurs": 1, "rappellent": 1, "suivent": 1, "dissolution": 1, "donnent": 1, "majorité": 3, "travaillerons": 1, "confiance": 2, "loyauté": 1, "rappeler": 2, "souvenir": 2, "public": 3, "bilan": 1, "viens": 2, "résultait": 1, "priorité": 2, "absolue": 2, "première": 2, "conversation": 1, "situe": 1, "lendemain": 2, "lorsque": 2, "composons": 1, "naturellement": 2, "prends": 2, "Economle": 1, "structure": 1, "puissante": 1, "réunir": 1, "Commerce": 1, "système": 1, "clair": 1, "ajouter": 1, "ensemble": 1, "prêts": 1, "japonais": 1, "serait": 2, "entré": 1, "commence": 2, "suite": 2, "dureté": 2, "fixée": 1, "décès": 1, "provoque": 1, "résultat": 2, "nouveau": 1, "retard": 1, "tenir": 2, "préparation": 1, "semaine": 1, "arrêtons": 1, "calendrier": 1, "draconien": 1, "passer": 1, "budgétaire": 1, "votés": 1, "jusque": 1, "malgré": 1, "sensible": 1, "ralentissement": 1, "sentir": 1, "conjoncture": 1, "électorale": 1, "conséquent": 1, "énormes": 1, "réponses": 1, "budgétaires": 4, "appelait": 1, "notamment": 2, "conviendra": 1, "mince": 1, "finances": 4, "trois": 4, "mandat": 1, "incontestablement": 2, "grandes": 3, "fallait": 2, "résister": 1, "pression": 2, "avons": 1, "essentiellement": 1, "parce": 3, "comme": 5, "affaire": 3, "bonne": 3, "Malheureusement": 1, "frappé": 1, "parfaire": 1, "contribué": 2, "demande": 3, "donné": 2, "récession": 1, "puisse": 1, "performances": 1, "domaine": 2, "Balladur": 1, "tirons": 1, "fiertés": 1, "déficitaire": 1, "retrouve": 1, "structurellement": 1, "excédentaire": 1, "rythme": 2, "annuel": 1, "ralentit": 1, "point": 3, "croiser": 1, "celui": 4, "tomber": 1, "parler": 1, "débat": 2, "hésitations": 1, "graves": 1, "précédé": 1, "dramatique": 1, "choix": 6, "consistait": 2, "tenter": 1, "forte": 3, "dévalorisation": 2, "travers": 1, "flottement": 1, "accepté": 1, "desserrer": 1, "contraintes": 2, "découlant": 1, "publique": 2, "croissance": 3, "rapide": 1, "raison": 1, "décision": 2, "temporaire": 1, "aurait": 2, "résulté": 1, "inverse": 2, "permettait": 1, "renchérissement": 1, "durablement": 1, "solde": 3, "extérieur": 1, "finalement": 2, "découlait": 2, "possibilité": 1, "préserver": 1, "exécution": 1, "découlaient": 1, "autre": 1, "solution": 2, "proposée": 1, "considérer": 1, "résultant": 1, "stabilité": 1, "monétaire": 2, "choisie": 1, "après": 2, "troisième": 1, "négociée": 1, "aboutissant": 1, "franc": 3, "voulu": 2, "profiter": 1, "avantages": 1, "dynamiser": 1, "favoriser": 1, "vision": 1, "celle": 5, "soucieux": 1, "environnement": 1, "international": 1, "engagements": 1, "nombreux": 1, "désireux": 1, "bouffée": 1, "alors": 1, "commençaient": 1, "effets": 2, "premier": 3, "oeuvre": 2, "rangé": 1, "visiteurs": 1, "partisans": 1, "flottaison": 1, "politiquement": 1, "marginal": 1, "peser": 1, "intellectuellement": 1, "crois": 2, "décrire": 1, "Parfaitement": 1, "gardait": 1, "décrochage": 1, "immédiats": 1, "mécanismes": 1, "laissait": 1, "doute": 1, "monnaie": 1, "supposer": 1, "instant": 1, "drastique": 1, "parlementaires": 1, "composés": 1, "irait": 1, "contribuer": 1, "ensuite": 1, "savait": 1, "difficile": 1, "stabilisation": 1, "conjointe": 1, "Mauroy": 1, "Laurent": 1, "appuyés": 1, "Stasse": 1, "quelques": 4, "ministres": 1, "conséquences": 2, "possibles": 1, "fuite": 1, "faisait": 2, "Gouverneur": 1, "Banque": 1, "différence": 1, "acceptée": 1, "hésitation": 1, "soupçonne": 1, "rallié": 1, "crainte": 1, "volonté": 1, "défaillir": 1, "assumer": 1, "fermeté": 2, "décider": 1, "responsabilité": 2, "levait": 1, "complètement": 3, "prévu": 1, "difficulté": 1, "intellectuelle": 1, "montre": 1, "passage": 1, "Ministère": 1, "découvrirai": 1, "poste": 1, "élections": 1, "législatives": 1, "présidentielles": 1, "Toutefois": 1, "diminuait": 1, "baromètre": 1, "cantonales": 1, "partielles": 1, "rappelait": 1, "restait": 1, "donna": 1, "équilibres": 1, "exigeait": 1, "avions": 2, "décidé": 1, "tantôt": 2, "Directeur": 1, "lequel": 1, "tiers": 1, "probablement": 1, "problèmes": 1, "tiens": 1, "appréciait": 1, "souci": 1, "talents": 1, "professionnelles": 1, "pouvait": 2, "clientélistes": 1, "appuyées": 1, "qualifications": 1, "monde": 2, "partageait": 1, "réussi": 1, "soucis": 1, "régulation": 2, "partagions": 1, "lessentlel": 1, "convnction": 1, "sumple": 1, "robuste": 1, "entraîne": 1, "compromet": 1, "report": 1, "aggravé": 1, "charges": 2, "mandats": 1, "pouvoir": 1, "sauts": 1, "solder": 1, "comptes": 1, "audaces": 1, "habitudes": 1, "fonction": 1, "tribunicienne": 1, "ciment": 1, "alliance": 1, "confiante": 1, "culture": 1, "parlementaire": 1, "sinon": 1, "sourire": 1, "amusé": 1, "regimbant": 1, "quelquefois": 1, "entraves": 1, "orientation": 1, "mettait": 1, "moindre": 1, "bénéfice": 1, "front": 2, "facilité": 1, "accord": 1, "fondamental": 1, "heureuse": 1, "cohabitation": 1, "pendant": 1, "pensé": 1, "termes": 2, "expression": 1, "jamais": 2, "bouche": 1, "savions": 1, "assez": 1, "force": 1, "tient": 1, "masse": 1, "dynamisme": 1, "volume": 1, "transactions": 1, "devise": 1, "français": 2, "valant": 1, "seulement": 1, "illusion": 1, "trouvions": 1, "dangereux": 1, "intéressait": 1, "indispensable": 1, "lutte": 1, "chômage": 3, "rêves": 1, "marges": 1, "liberté": 1, "voulions": 1, "octroyer": 1, "devions": 1, "rechercher": 1, "dépenses": 1, "politiques": 2, "raisons": 4, "plans": 1, "résultats": 1, "relativement": 1, "significatifs": 1, "ouvert": 1, "recette": 1, "faisaient": 1, "porter": 1, "responsabilités": 1, "propos": 1, "cotisations": 3, "immodestie": 1, "redressement": 1, "financier": 1, "multiple": 1, "hausses": 1, "commerce": 2, "dépendit": 1, "régulations": 1, "mettent": 1, "désordre": 1, "grave": 1, "plupart": 1, "départements": 1, "Hervé": 1, "affichait": 1, "souffrances": 1, "évoquée": 1, "perspective": 1, "souriait": 1, "quelque": 1, "avaler": 1, "chargeais": 1, "finit": 1, "juger": 1, "controverse": 1, "eûmes": 1, "allemandes": 1, "dessous": 1, "besoin": 2, "hausse": 1, "dépasse": 1, "acharner": 1, "sensiblement": 1, "venions": 1, "conquérir": 1, "trouvai": 1, "opportun": 1, "délester": 1, "intégrant": 1, "général": 1, "souhaitais": 2, "depuis": 2, "longtemps": 2, "débarrasser": 1, "déconnecter": 1, "funeste": 1, "doubler": 1, "redevance": 1, "correspondre": 1, "recettes": 1, "versements": 1, "complémentaires": 1, "refusa": 1, "regrette": 1, "perdu": 1, "bataille": 1, "revanche": 1, "gagné": 1, "dernière": 1, "importante": 2, "visait": 1, "savez": 1, "Contribution": 2, "Sociale": 2, "doutes": 1, "initiale": 1, "semble": 2, "remonter": 1, "naître": 1, "spécialistes": 1, "impossible": 1, "examiné": 1, "suites": 1, "problème": 1, "Sécurité": 2, "modalités": 1, "Claude": 1, "attelle": 1, "courage": 1, "quasi": 1, "place": 2, "maîtrise": 1, "concertée": 1, "dépense": 1, "financement": 2, "assises": 1, "rallie": 1, "générateur": 1, "traduire": 1, "faits": 1, "remarque": 1, "faite": 1, "Raymond": 1, "laquelle": 2, "revenu": 1, "pratiquement": 1, "interdites": 1, "moitié": 1, "ample": 1, "réforme": 2, "compris": 1, "contribution": 1, "payer": 1, "payaient": 2, "amènerait": 1, "montage": 1, "visât": 1, "baisse": 1, "nette": 1, "prélèvement": 1, "étant": 1, "légèrement": 1, "inférieur": 1, "jugeait": 1, "proposition": 1, "électoralement": 1, "jugeais": 1, "tellement": 1, "valait": 1, "demeurant": 1, "sacrifice": 1, "outre": 1, "créer": 1, "affecté": 1, "organismes": 1, "comble": 1, "résista": 1, "saisit": 1, "cabinets": 1, "bavardèrent": 1, "contradictoires": 1, "foire": 1, "popularité": 1, "Allez": 1, "imposer": 1, "fiscale": 2, "administration": 1, "encore": 1, "ténacité": 1, "motion": 1, "joignit": 1, "réchappai": 1, "commencé": 1, "modernisation": 1, "recommencions": 1, "incessante": 1, "surveillance": 1, "intention": 1, "complice": 1, "mêmes": 1, "principaux": 1, "garda": 1, "intervention": 1, "délicate": 1, "déplaisante": 1, "rumeurs": 1, "précéda": 1, "convention": 1, "appeler": 1, "Mesdames": 1, "sujets": 1, "théorie": 1, "nature": 1, "pragmatique": 1, "rigoureux": 1, "simplement": 1, "rendre": 1, "justice": 1, "serviteur": 1, "laissant": 1, "juges": 1, "fallu": 1, "Merci": 1}}